{
  "ShippingBanner": "Free shipping worldwide",
  "MENU": {
    "main": "Main",
    "shop": "Shop",
    "contact": "Contact us",
    "about": "About us"
  },
  "FOOTER": {
    "test": "test",
    "information": "Information",
    "about": "About us",
    "privacy": "Privacy Policy",
    "offer": "Public offer",
    "support": "Support",
    "contact": "Contact us",
    "shipping": "Delivery and returns",
    "subscribe": "Subscribe to us"
  },
  "MAIN_PAGE": {
    "section1": {
      "title": "Basic things for outdoor activities",
      "button": "Shop"
    },
    "section2": {
      "title": "New collection",
      "button": "Shop",
      "forMan": "Men",
      "forWoman": "Women",
      "buy": "Buy"
    },
    "section3": {
      "title": "New arrivals",
      "seeAll": "see all"
    },
    "section4": {
      "title": "Waterproof jacket",
      "description": "This Nevica Banff ski jacket features four-way stretch fabric for a comfortable fit, waterproof front zips and pockets. ",
      "button": "to buy"
    },
    "section5": {
      "text": "\"We believe in two things: striving for quality in everything we do and caring for each other. "
    },
    "section6": {
      "title": "Discount up to 30%",
      "subTitle": "for wholesale customers",
      "button": "Buy"
    },
    "section7": {
      "title": "The best products",
      "subTitle": "Tag @elite_sport__lviv to be special."
    },
    "section8": {
      "title1": "free shipping",
      "subTitle1": "all over the world",
      "title2": "return",
      "subTitle2": "within 14 days",
      "title3": "Secure payment",
      "subTitle3": "Buy safely"
    }
  },
  "PRODUCT_PAGE": {
    "shippingTerms": "For all orders, delivery is at the expense of the Sender according to the postal rates.<br> DELIVERY TIME: The expected delivery time at the post office is 2-4 working days in Ukraine, 14-50 working days abroad. For orders made during the sale period, the delivery time may be extended.",
    "basketButton": "Add to cart",
    "similarProducts": "Similar products",
    "shippingInfo": "delivery and return",
    "color": "color",
    "quantity": "number",
    "size": "size"
  },
  "PRODUCTS": {
    "product1": {
      "name": "Nevica Banff ski jacket",
      "description": "This jacket features long sleeves, inner cuffs, a hooded design and a classic look with matching graphic elements. "
    },
    "product2": {
      "name": "Thermal underwear",
      "description": "This stretchy polyester garment is the perfect moisture-wicking base layer for mountain walks or as a light layer for any active activity."
    },
    "product3": {
      "name": "suit for a boy",
      "description": "This Nevica Meribel suit design is perfect for winter sports adventures. "
    },
    "product4": {
      "name": "Jacket Nevica man",
      "description": "This jacket features long sleeves, inner cuffs, a hooded design and a classic look with matching graphic elements. "
    },
    "product5": {
      "name": "Rimless skating glasses",
      "description": "Ski helmet Nevica Meribel black for men. "
    },
    "product6": {
      "name": "Protective helmet",
      "description": "Ski helmet Nevica Meribel black for men. "
    },
    "product7": {
      "name": "suit for a girl",
      "description": "This Nevica Meribel suit design is perfect for winter sports adventures. "
    },
    "product8": {
      "name": "Glasses for skating",
      "description": ""
    },
    "product9": {
      "name": "Men's gloves",
      "description": "Nevica Meribel will ensure comfort and dryness during skiing. "
    },
    "product10": {
      "name": "Women's ski pants",
      "description": ""
    },
    "product11": {
      "name": "Glasses for skating",
      "description": ""
    },
    "product12": {
      "name": "Nike Premier 3 football boots",
      "description": "Get a timeless match-winning look with these Nike Premier 3 soccer cleats, which have been crafted from premium K-Leather to ensure you feel close to the ball for an incredible first touch, while allowing you to play in comfort. "
    },
    "product13": {
      "name": "Nike Mercurial Superfly 9 football boots",
      "description": "Get ready to improve your game with the Nike Mercurial Superfly 9 Elite Firm Ground Football Boots. "
    },
    "product14": {
      "name": "CCM JETSPEED FT1 skates",
      "description": "Professional skates for experienced hockey players from the Jetspeed line. "
    },
    "product15": {
      "name": "Poles for Nordic walking",
      "description": "Characteristics <br>* Type of stick: telescopic three-section<br>* Length: 68 cm to 135 cm<br>* The weight of one stick is about 240 g. <br>* Stick material: carbon 50% (2 lower sections - carbon, upper section - aluminum)<br>* Handle with natural cork coating<br>* Quick-release neoprene lanyard. <br>* Steel pin-tip<br>* Removable shoes made of durable rubber for walking on asphalt and hard ground Made in Germany."
    },
    "product16": {
      "name": "Eagle Rock trekking poles",
      "description": "Specifications<br>LENGTH:<br>* 54 cm - in the disassembled state<br>* 62 cm - folded<br>* 135 cm - fully unfolded<br>WEIGHT OF STICKS:<br>* 260 grams without basket or tip<br>Full set included! Unlike other brands, Eagle Rock trekking poles already include:<br>* 1 pair of mud baskets<br>* 1 pair of snow baskets<br>* 2 pairs of rubber tips<br>* 1 pair of connectors<br>* 1 bag for carrying and storage"
    },
    "product17": {
      "name": "Poles for Nordic walking Vipole Traveler DLX",
      "description": "Characteristics:<br>* Type: super strong folding.<br>* Purpose: Scandinavian walking.<br>* Number of sections: 4.<br>* Material: aluminum metal Alu 7075.<br>* Handle: from pressed cork and plastic.<br>* Harness: made of neoprene, asymmetric, breathable, hypoallergenic, with a quick release system.<br>* Tip: tungsten carbide.<br>Complete set:<br>* Stick: 2 pcs.<br>* Detachable lanyard size M with a special fastex of the Top-Click system: 2 pcs.<br>* Removable trekking ring made of frost-resistant plastic (32 mm): 2 pcs.<br>* Rubber protective boot cap: 2 pcs.<br>* Carrying case: 1 pc.<br>* Dimensions and weight:<br>* Minimum folded length: 34 cm.<br>* Maximum length in working condition: 130 cm.<br>* Section diameter: 12/12/12/14/16 mm.<br>* Weight (of one stick): 240 g."
    },
    "product18": {
      "name": "Compression clothing",
      "description": "set 5 in 1 MANTO (Manto) for training Black. <br>Leggings and Rashguard: Polyester 87% Elastane 13%<br>Shorts Polyester - 100%<br>The material is soft and pleasant to the body"
    },
    "product19": {
      "name": "Men's Velokofta",
      "description": "Northwave Fahrenheit Jersey"
    },
    "product20": {
      "name": "Cycling uniform (jacket and pants) SPOINT DIMENSION",
      "description": "Premium material with high wear resistance. Stylish, comfortable cut. High quality combined with affordable"
    },
    "product21": {
      "name": "Bicycle helmet",
      "description": "Idolo Black Red Metallic Glossy XL 60–64 cm."
    },
    "product22": {
      "name": "Nebbia Workout Compression T-shirt",
      "description": ""
    },
    "product23": {
      "name": "Nebbia Workout Compression Shorts",
      "description": ""
    },
    "product24": {
      "name": "LEGEND-APPROVED HOODIE",
      "description": ""
    },
    "product25": {
      "name": "Nebbia Thermal Sports leggings",
      "description": "Compression leggings are a functional thing that feels like a second skin. "
    },
    "product26": {
      "name": "Men's bicycles NEBBIA ROAD",
      "description": ""
    },
    "product27": {
      "name": "Double-Layer Shorts with Smart Pockets",
      "description": ""
    },
    "product28": {
      "name": "Top Mini Top Fitzona Yumi",
      "description": ""
    },
    "product29": {
      "name": "Leggings Legging Fitzona Nanaiz",
      "description": "due to its style, it fits your buttocks perfectly. "
    },
    "product30": {
      "name": "Leggings Legging Fitzona Glorial",
      "description": "due to its style, it fits your buttocks perfectly. "
    },
    "product31": {
      "name": "Top Nebbia Padded High-Impact Sports bra Gym",
      "description": ""
    },
    "product32": {
      "name": "Fingerless bicycle gloves GUB 2099",
      "description": "Comfortable cycling gloves of high European quality.<br>Soft and at the same time strong material increases comfort and guarantees perfect grip and wear resistance. "
    },
    "product33": {
      "name": "Backpack Deuter Aircontact 50 10 SL",
      "description": "Divider for dividing the backpack into two parts Adapted to the female body (SlimLine design) Two sewn daisy chains for hanging equipment Attachments for carrying ice tools and trekking poles Functional pocket located in the flap of the backpack Inner pocket for small items Small pocket for small items on the belt Side pockets for racks  <br>Dimensions: 80 x 30 x 24 cm <br>Weight: 2.22 kg <br>Volume: 50 10 liters <br>Material: 100D PA High Tenacity / 600D PES"
    },
    "product34": {
      "name": "Backpack Osprey Soelden 22 black",
      "description": "made of reinforced fabric 210D High Tenacity Nylon Shadowbox foam back. <br>access to the main compartment through the rear compartment<br>bindings for skis or snowboards<br>place for avalanche probe and shovel<br>place under the helmet<br>protected compartments for glasses (3)<br>place for a bottle<br>airbag<br><br>Specifications Osprey Soelden 22 black:<br>Material: 210D High Tenacity Nylon Shadowbox<br>Volume: 22 l<br>Size: 51x29x24 cm<br>Weight: 1 kg"
    },
    "product35": {
      "name": "Ortovox Tour Light Glove Mns",
      "description": "Features of Ortovox Tour Light Glove Mns men's black raven:<br>Elastic protection<br>Durable, abrasion-resistant outer material<br>Goat skin on the palm (washable)<br>Filling from processed merino wool<br>Smart finger function for touch devices<br><br>Technical characteristics of Ortovox Tour Light Glove Mns men's black raven:<br>Main material: 75% Polyamide 18% Wool (Merino OWP) 7% Elastane<br>Inserts: 100% Goat leather"
    },
    "product36": {
      "name": "Lifeventure Inflatable Pillow",
      "description": "Pillow Lifeventure Inflatable Pillow - a classic inflatable pillow made of pleasant material will help save space in your luggage and provide comfort during your trip. <br><br>Features of the Lifeventure Inflatable Pillow:<br><br>Polyester and TPU fabric<br>Quick inflation/deflation valve<br>Ergonomic shape<br>Durable ripstop carrying case<br>Characteristics of the Lifeventure Inflatable Pillow:<br><br>Weight: 77 g<br>Size (in package): 360 x 510 x 100 mm"
    },
    "product37": {
      "name": "Flashlight Black Diamond Storm 400 lumens",
      "description": "light and powerful<br>multifaceted lens design, PowerTap technology allows you to instantly switch between full and dimmed light, the ability to choose a mode<br>a large number of operating modes: low beam, high beam, diffused light, bright beam, RGB night mode, strobe red, green and blue night mode lights cover the entire range of lighting needs in the dark<br>waterproof case<br>saves battery consumption<br>three-level battery charge indicator<br>remembers the desired mode<br>digital lock function<br>Characteristics of Black Diamond Storm 400 lumens (Dark Olive):<br><br>Lumens: 400<br>Light beam range: 8 lm - 9 m, 180 lm - 45 m, 400 lm -100 m<br>Working time: 8 lm - 150 hours, 180 lm - 10 hours, 400 lm - 5 hours<br>Weight: 120 g (with batteries)<br>Power supply: 4 AAA batteries (included)<br>Degree of protection: IPX67"
    }
  },
  "ABOUT_PAGE": {
    "section1": {
      "title": "ELITE SPORT is an online store of sports goods for active recreation. <br>In the catalog you will find high-quality and stylish, comfortable and reliable sports clothes for every taste."
    },
    "section2": {
      "title": "Quality",
      "description": "High-quality sportswear is the key to comfortable fitness and relaxation.<br> One of the important components of an unforgettable active vacation at a ski resort is properly selected ski clothing that will protect you from adverse weather conditions. <br>ELITE SPORT is the quality and availability of the best clothes.<br>We wish you a pleasant shopping!"
    }
  },
  "CONTACT_US_PAGE": {
    "bannerText": "Contact us",
    "sendMessageTitle": "Send us a message",
    "description": "Our customer service team is available to answer any questions Monday to Friday, 9:00 a.m. to 8:00 p.m.<br>We look forward to hearing from you.",
    "phoneTitle": "Phone",
    "contactDetails": "380 (97) 8865161<br>Monday through Friday from 9:00 a.m. to 8:00 p.m<br>Our address: 11/16 Medovoi Pechery St., Lviv",
    "emailTitle": "Email",
    "emailContact": "You can email our customer service team at elite_sport@gmail.com or via the contact form below",
    "form": {
      "name": "Full name",
      "phone": "Phone number",
      "email": "Email",
      "message": "Comments / Questions",
      "submit": "Send"
    }
  },
  "POLICY_PAGE": {
    "title": "Privacy Policy",
    "text": "PROVISIONS ON PERSONAL DATA PROCESSING AND PROTECTION IN PERSONAL DATA BASES OWNED BY THE SELLER<br><br>1. GENERAL CONCEPTS AND SCOPE OF APPLICATION.<br><br>1.1. Definition of terms:<br>personal data base — named set of ordered personal data in electronic form and/or in the form of personal data files; responsible person - a designated person who organizes work related to the protection of personal data during their processing, in accordance with the law; the owner of the personal data base is a natural or legal person who is granted the right to process this data by law or with the consent of the subject of personal data, who approves the purpose of processing personal data in this database, establishes the composition of this data and the procedures for its processing, unless otherwise defined by law; State register of personal data bases — a single state information system for collecting, accumulating and processing information about registered personal data bases; publicly available sources of personal data — directories, address books, registers, lists, catalogs, other systematized collections of open information that contain personal data posted and published with the knowledge of the subject of personal data. Social networks and Internet resources in which the subject of personal data leaves their personal data are not considered publicly available sources of personal data (unless the subject of personal data expressly states that the personal data is posted for the purpose of their free distribution and use); consent of the subject of personal data - any documented, voluntary expression of will of a natural person regarding the granting of permission for the processing of his personal data in accordance with the formulated purpose of their processing; depersonalization of personal data — removal of information that allows identification of a person; processing of personal data - any action or set of actions performed in whole or in part in the information (automated) system and/or in personal data files, which are related to the collection, registration, accumulation, storage, adaptation, change, renewal, use and distribution (distribution, implementation, transfer), depersonalization, destruction of information about a natural person; personal data - information or a set of information about a natural person who is identified or can be specifically identified; the manager of the personal data base is a natural or legal person who is authorized to process this data by the owner of the personal data base or by law. A person who is instructed by the owner and/or administrator of the personal data base to carry out technical work with the personal data base without access to the content of personal data is not a manager of the personal data base; subject of personal data - a natural person, in relation to whom, in accordance with the law, his personal data is processed; third party - any person, with the exception of the subject of personal data, the owner or manager of the personal data base and the authorized state body for personal data protection, to whom the owner or manager of the personal data base transfers personal data in accordance with the law; special categories of data — personal data on racial or ethnic origin, political, religious or ideological beliefs, membership in political parties and professional unions, as well as data related to health or sexual life. 1.2. This Regulation is mandatory for application by the responsible person and employees of the seller who directly process and/or have access to personal data in connection with the performance of their official duties.<br><br>2. LIST OF PERSONAL DATA BASES. 2.1. The seller is the owner of the following personal data bases: the counterparty's personal data base.<br><br>3. PURPOSE OF PERSONAL DATA PROCESSING.<br>3.1. The purpose of personal data processing in the system is the storage and maintenance of counterparty data, in accordance with Articles 6 and 7 of the Law of Ukraine \"On the Protection of Personal Data\": 3.2 The purpose of personal data processing is to ensure the implementation of civil legal relations, providing/receiving and carrying out payments for purchased goods/services in accordance with the Tax Code of Ukraine, the Law of Ukraine \"On Accounting and Financial Reporting in Ukraine\".<br><br>4. PERSONAL DATA PROCESSING PROCEDURE<br>4.1. The consent of the subject of personal data must be a voluntary expression of the individual's will to grant permission for the processing of his personal data in accordance with the formulated purpose of their processing. The consent of the subject of personal data can be given in the following forms:<br>a document on a paper medium with requisites, which makes it possible to identify this document and the natural person; an electronic document, which must contain mandatory details that allow identification of this document and a natural person. It is expedient to certify a natural person's voluntary declaration of consent to the processing of his/her personal data with an electronic signature of the subject of personal data. a note on the electronic page of the document or in the electronic file processed in the information system on the basis of documented software and technical solutions.<br>4.2. The consent of the subject of personal data is given during the registration of civil legal relations in accordance with the current legislation.<br>4.3. The notification of the subject of personal data about the inclusion of his personal data in the personal data base, the rights defined by the Law of Ukraine \"On the Protection of Personal Data\", the purpose of data collection and the persons to whom his personal data is transferred is carried out during the registration of civil legal relations in accordance with the current legislation.<br>4.4. The processing of personal data on racial or ethnic origin, political, religious or ideological beliefs, membership in political parties and trade unions, as well as data related to health or sexual life (special categories of data) is prohibited.<br><br>5 . LOCATION OF THE PERSONAL DATA BASE.<br>5.1. The personal data base specified in section 2 of this Regulation is located at the seller's address.<br><br>6. TERMS OF DISCLOSURE OF INFORMATION ABOUT PERSONAL DATA TO THIRD PARTIES. 6.1. The procedure for access to personal data of third parties is determined by the terms of the consent of the subject of personal data, provided by the owner of the personal data base for the processing of this data, or in accordance with the requirements of the law.<br>6.2. Access to personal data is not granted to a third party if the specified person refuses to undertake obligations to ensure compliance with the requirements of the Law of Ukraine \"On the Protection of Personal Data\" or is unable to ensure them.<br>6.3. The subject of relations related to personal data submits a request for access (hereinafter - a request) to personal data to the owner of the personal data base.<br>6.4. The request states:<br>surname, first name and patronymic, place of residence (place of stay) and details of the document certifying the natural person submitting the request (for a natural person - the applicant); name, location of the legal entity submitting the request, position, surname, first name and patronymic of the person certifying the request; confirmation that the content of the request corresponds to the authority of the legal entity (for a legal entity, the applicant); surname, first name and patronymic, as well as other information that makes it possible to identify the natural person in respect of whom the request is made; information about the database of personal data, in relation to which the request is submitted, or information about the owner or manager of this database; list of requested personal data; the purpose of the request.<br>6.5. The period for studying the request for its satisfaction cannot exceed ten working days from the day of its receipt.<br>During this period, the owner of the personal data base shall inform the person who submits the request that the request will be satisfied or the relevant personal data shall not be provided, with by indicating the grounds specified in the relevant normative legal act. The request is satisfied within thirty calendar days from the date of its receipt, unless otherwise provided by law.<br>6.6 All employees of the owner of the personal database are obliged to comply with confidentiality requirements regarding personal data and information regarding securities accounts and securities circulation.<br >6.7. Delaying access to personal data of third parties is allowed if the necessary data cannot be provided within thirty calendar days from the date of receipt of the request. At the same time, the total term for solving the issues raised in the request cannot exceed forty-five calendar days.<br>6.8. The notice of postponement is brought to the attention of the third party who submitted the request in writing with an explanation of the procedure for appealing such a decision.<br>6.9. The notice of postponement shall specify:<br>surname, first name and patronymic of the official; the date of sending the message; the reason for the delay; the period during which the request will be satisfied.<br>6.10. Denial of access to personal data is permitted if access to them is prohibited by law.<br>6.11. The notification of refusal states: surname, first name, patronymic of the official denying access; the date of sending the message; reason for refusal.<br>6.12. The decision to delay or deny access to personal data can be appealed to the authorized state body for personal data protection, other state authorities and local self-government bodies, whose powers include the protection of personal data, or to a court.<br><br >7. PROTECTION OF PERSONAL DATA<br>7.1. The owner of the personal data base is equipped with system and software and communication tools that prevent loss, theft, unauthorized destruction, distortion, forgery, copying of information and meet the requirements of international and national standards.<br>7.2. The responsible person organizes the work related to the protection of personal data during their processing, in accordance with the law. The responsible person is determined by the order of the Owner of the personal data base. The duties of the responsible person regarding the organization of work related to the protection of personal data during their processing are specified in the job description.<br>7.3. The responsible person is obliged to: know the legislation of Ukraine in the field of personal data protection; develop procedures for access to personal data of employees in accordance with their professional or official or labor duties; to ensure that the employees of the Owner of the personal data base comply with the requirements of the legislation of Ukraine in the field of personal data protection and internal documents regulating the activities of the Owner of the personal data base regarding the processing and protection of personal data in personal data bases; develop a procedure (procedure) for internal control over compliance with the requirements of the legislation of Ukraine in the field of personal data protection and internal documents regulating the activities of the Owner of the personal data base regarding the processing and protection of personal data in personal data bases, which, in particular, should contain norms regarding the periodicity of such control; to inform the Owner of the personal data base about the facts of violations by employees of the requirements of Ukrainian legislation in the field of personal data protection and internal documents regulating the activities of the Owner of the personal data base regarding the processing and protection of personal data in the personal data bases no later than one working day from the moment of detection of such violations ; to ensure the storage of documents confirming the provision by the subject of personal data of consent to the processing of his personal data and notification of the specified subject about his rights.<br>7.4. In order to fulfill his duties, the responsible person has the right to: receive the necessary documents, including orders and other administrative documents issued by the Owner of the personal data base, related to the processing of personal data; make copies of the received documents, including copies of files, any records stored in local computer networks and autonomous computer systems; participate in the discussion of the duties performed by him in the organization of work related to the protection of personal data when their processing; submit for consideration proposals for improving activities and improving work methods, submit comments and options for eliminating identified deficiencies in the process of personal data processing; to receive explanations on the processing of personal data; to sign and certify documents within the limits of their competence.<br>7.5. Employees who directly process and/or have access to personal data in connection with the performance of their official (labor) duties are obliged to comply with the requirements of the legislation of Ukraine in the field of personal data protection and internal documents, regarding the processing and protection of personal data in personal databases.<br>7.6. Employees who have access to personal data, including those who process it, are obliged not to allow the disclosure in any way of personal data entrusted to them or which became known in connection with the performance of professional or official or labor duties of the Such an obligation is valid after they stop their activities related to personal data, except for the cases established by law.<br>7.7. Persons who have access to personal data, including, carry out their processing in case they violate the requirements of the Law of Ukraine \"On the Protection of Personal Data\" are responsible according to the legislation of Ukraine.<br>7.8. Personal data should not be stored longer than necessary for the purpose for which such data is stored, but in any case not longer than the data storage period determined by the consent of the subject of personal data to the processing of this data.<br><br>8 . RIGHTS OF THE SUBJECT OF PERSONAL DATA.<br>8.1. The subject of personal data has the right: to know the location of the personal data base that contains his personal data, its purpose and name, the location and / or place of residence (residence) of the owner or administrator of this database, or to give an appropriate mandate to obtain this information to an authorized person persons, except for cases established by law; to receive information about the conditions for providing access to personal data, in particular information about third parties to whom his personal data contained in the relevant personal data base are transferred; to access your personal data contained in the relevant personal data base; to receive no later than thirty calendar days from the date of receipt of the request, except in cases provided by law, an answer on whether his personal data is stored in the relevant personal data base, as well as to receive the contents of his personal data that are stored; submit a reasoned demand with an objection to the processing of your personal data by state authorities, local self-government bodies in the exercise of their powers provided for by law; make a reasoned demand for the change or destruction of your personal data by any owner and administrator of this database, if these data are processed illegally or are unreliable; to protect your personal data from illegal processing and accidental loss, destruction, damage due to intentional concealment, failure to provide or untimely provision of them, as well as protection from providing information that is unreliable or disgraces the honor, dignity and business reputation of a natural person ; to apply for the protection of one's rights regarding personal data to state authorities, local self-government bodies, whose powers include the protection of personal data; apply legal remedies in case of violation of the legislation on the protection of personal data.<br><br>9. PROCEDURE FOR WORKING WITH PERSONAL DATA SUBJECT REQUESTS.<br>9.1. The subject of personal data has the right to receive any information about himself from any subject of relations related to personal data, without specifying the purpose of the request, except for cases established by law.<br>9.2. The access of the subject of personal data to personal data is free of charge.<br>9.3 The subject of personal data submits a request for access (hereinafter - the request) to personal data to the owner of the personal data base. The request specifies: surname, first name and patronymic, place of residence (place of stay) and details of the document certifying the identity of the subject of personal data; other information that makes it possible to identify the person of the subject of personal data; information about the database of personal data, in relation to which the request is submitted, or information about the owner or manager of this database; list of requested personal data.<br>9.4. The term of examining the request for its satisfaction cannot exceed ten working days from the day of its receipt.<br>9.5. During this period, the owner of the personal data base shall notify the subject of personal data that the request will be satisfied or that the relevant personal data shall not be provided, indicating the grounds specified in the relevant regulatory act.<br>9.6. The request is satisfied within thirty calendar days from the date of its receipt, unless otherwise provided by law.<br><br>10. STATE REGISTRATION OF THE PERSONAL DATA BASE.<br>10.1. State registration of personal data bases is carried out in accordance with Article 9 of the Law of Ukraine \"On the Protection of Personal Data\"."
  },
  "OFFER_PAGE": {
    "title": "Terms of the contract of sale",
    "text": "PUBLIC OFFER AGREEMENT<br><br>PUBLIC OFFER AGREEMENT This offer is an official offer of the ELITE SPORT INTERNET STORE, on behalf of which an individual-entrepreneur Stefaniv Maryana Yuriyivna (TIN 3429501701), legal address, Lviv, Medovaya Pechery str. 11 sq. 16, contact details +38(097)8865161 registered in the Unified State Register of Legal Entities and Individual Entrepreneurs in accordance with the procedure established by current legislation and who is a single tax payer, hereinafter referred to as \"SELLER\", enter into a Purchase and Sale Agreement of goods remotely via the ONLINE SHOP, hereinafter referred to as the \"CONTRACT\", and places a PUBLIC OFFER (offer) on the SELLER's official WEBSITE https://elite-sport.netlify.app/shop (hereinafter referred to as the \"WEBSITE\" and /or \"INTERNET-SHOP\").<br><br> This agreement has the character of a public offer, is equivalent to a verbal agreement and has the appropriate legal force.<br><br>1. GENERAL PROVISIONS<br>1.1. This contract is a public offer (in accordance with Articles 633, 641 and Article 63 of the Civil Code of Ukraine) and contains all essential conditions for the organization of purchase and sale remotely, i.e. through the INTERNET SHOP.<br>1.2. In accordance with Art. 642 of the Civil Code of Ukraine, full and unconditional acceptance of the terms of the public AGREEMENT, that is, the public offer of the INTERNET STORE, is the fact of placing an order in accordance with clause 4 of this AGREEMENT and full payment of the order under the terms of this AGREEMENT.<br> 1.2. By concluding the AGREEMENT, the Buyer confirms that he is fully and completely familiar with and agrees with its terms. If the Buyer is a natural person, by entering into this AGREEMENT, he gives his permission for the processing of his personal data, in order to be able to fulfill the terms of this AGREEMENT, carry out calculations, to receive invoices, invoices, acts and other documents. The permission to process personal data is valid for the entire duration of the AGREEMENT. In addition, by concluding this AGREEMENT, the Buyer confirms that he has been notified of the rights defined by the Law of Ukraine \"On the Protection of Personal Data\" and announced the purpose of data collection. The extent of the Buyer's rights as a subject of personal data in accordance with the specified Law is known and understood by him.<br><br>2. TERMS AND DEFINITIONS<br> 2.1. \"INTERNET - SHOP\" - the SELLER's website, created for the conclusion of retail purchase - sale contracts on the basis of the Buyer's familiarization with the Product descriptions, photographs, videos, etc., offered by the SELLER, using the Internet, which excludes the possibility of the Buyer's direct acquaintance with the Goods (by remote method) of sale of the product.<br> 2.2. \"PRODUCT\" - a list of assortment names presented in the ONLINE STORE. <br>2.3. \"PERSONAL DATA\" - any information that directly or indirectly refers to a specific person or to a person who is defined.<br>2.4. \"SIGNIFICANT DEFECT OF THE GOODS\" - a defect that makes it impossible or unacceptable to use the product in accordance with its intended purpose, was caused by the fault of the manufacturer (SELLER), after its elimination, manifests itself again for reasons independent of the consumer and, at the same time, is endowed with at least one of the following signs:<br /> a) it cannot be eliminated at all; <br />b) its elimination requires significant costs; <br />c) he makes the product significantly different from what is provided for in the AGREEMENT;<br><br>3. SUBJECT OF THE AGREEMENT<br>3.1. THE INTERNET STORE undertakes to transfer ownership of the goods to the Buyer, and the Buyer undertakes to pay and accept the goods under the terms of this AGREEMENT.<br>3.2. This contract regulates the purchase and sale in the INTERNET STORE, including: a) voluntary selection of goods by the Buyer in the INTERNET STORE; <br /> b) self-registration of the order by the Buyer on the website in the INTERNET STORE; <br /> c) ordering by the Buyer using telephone means of communication or other means of communication (Viber, Telegram, etc.); <br /> d) payment by the Buyer of the order placed in the ONLINE STORE; <br /> e) execution and transfer of ownership of the order to the Buyer under the terms of this AGREEMENT.<br><br>4. ORDER PROCEDURE<br>4.1. The Buyer places an order online in the ONLINE STORE or by means of communication using the contacts specified in the ONLINE STORE. The Seller can provide assistance in placing the order or change the order with the prior consent of the Buyer using communication tools or the tools of the INTERNET SITE. 5. COST AND PAYMENT PROCEDURE FOR GOODS<br><br>5.1. The full price of the product is indicated on the pages of the SELLER'S INTERNET STORE.<br>5.2. Prices for Goods and services may change depending on the SELLER's expenses and the market situation, which is reflected in the prices in the ONLINE STORE. The SELLER cannot change the price for a particular Buyer, if he has already accepted the SELLER's terms and made payment for the Goods (services) in accordance with the procedure established by this CONTRACT.<br>5.3. The buyer pays for the order within 2 working days with the help of a bank transfer of money to the current account of the SELLER specified in the invoice, incl. using Internet banking. In addition, it is possible to pay to the current account of the SELLER, through NovaPay, in cash upon receipt of the order at the postal service or by other methods specified on the SELLER'S WEBSITE.<br><br>6. ORDER DELIVERY<br> 6.1. The goods are shipped to the Buyer after receipt of full payment from the Buyer on the invoice (notification) issued or generated by the INTERNET SITE.<br>6.2. The Buyer receives the Product by delivery service or receives it personally. 6.3. The goods are delivered by a transport company (carrier) at the expense of the Buyer.<br>6.4. When ordering wholesale batches, delivery terms and methods are agreed separately in each specific case.<br> 6.5. The seller is not responsible for the delivery time of the order, as it depends on the actions of third parties (carriers). The buyer has the right to exchange the good quality product for a similar product from the SELLER from whom it was purchased, if the product does not satisfy him in terms of shape, dimensions, style, color, size, or for other reasons it cannot be used for its intended purpose under the following conditions: <br /> a) the goods for exchange were provided to the SELLER within no more than fourteen days, excluding the day of purchase; <br /> b) the product can be replaced if it has never been used, does not contain traces of use, its product appearance, consumer properties, seals, labels, films, packaging are preserved, the integrity of the packaging of both the product itself and accessories for it; <br /> c) the product does not contain scratches, chips, wear, is completely intact (serviceable); <br /> d) the completeness of the product is preserved; <br /> e) the goods can be replaced upon presentation by the Buyer of the settlement document issued to the Buyer together with the sold Goods. 7.2. If the Product does not meet the conditions specified in clause 7.1., the Seller has the right to refuse to exchange the Product.<br>7.3. Transport costs for the delivery of the Goods in case of exchange according to clause 7.1. rely on the Buyer.<br>7.4. When exchanging a product, its warranty period is recalculated from the day of the exchange.<br>7.5. If, at the time of the exchange, a similar product is not available for sale, the Buyer has the right to either purchase any other products from the available assortment with a corresponding recalculation of the cost, or terminate the contract and receive money back in the amount of the value of the returned product, or exchange the product for a similar one at the first time receipt of the corresponding product for sale.<br><br>8. RIGHTS AND OBLIGATIONS OF THE PARTIES<br>8.1. The buyer is obliged to: <br /> a) familiarize himself with the information about the goods, which is posted on the website of the SELLER; <br /> b) place an order independently on the website or with the help of means of communication in the INTERNET SHOP; <br /> c) timely pay and receive the order from the Carrier under the terms of this AGREEMENT; <br /> d) when receiving the goods from the carrier, make sure of its integrity and completeness by inspecting the contents of the package. In case of detection of damages and incomplete equipment, record them in the act, which must be signed by the employee of the carrier together with the Buyer.<br>8.2. The buyer has the right to demand from the INTERNET STORE compliance with the terms of this AGREEMENT.<br> 8.3. The ONLINE STORE is obliged to: <br /> a) comply with the terms of this AGREEMENT; <br /> b) deliver the goods to the Buyer in accordance with the selected description posted in the ONLINE STORE, the completed order and the terms of this AGREEMENT; <br /> c) THE INTERNET STORE is not responsible and does not compensate for losses incurred by the Buyer due to the action or inaction of third parties.8.4. THE INTERNET STORE has the right to: <br /> a) unilaterally suspend the provision of services under this AGREEMENT in the event of a breach by the Buyer of the terms of this AGREEMENT<br><br> 9. Procedure for acceptance of goods by the Buyer<br> 9.1. When receiving the Goods at the warehouse of the carrier, from the courier or the SELLER, the Buyer is obliged to check the external integrity of the packaging, after which to open it and directly verify the proper external condition of the Goods (absence of mechanical damage) and the completeness of its completeness.<br> 9.2. In the event of the presence of at least one of the listed defects, the Buyer is obliged to record it in a deed of arbitrary form. The act must be signed by the Buyer and an employee of the carrier or the SELLER. If possible, defects should be recorded by means of photo or video recording. Within 1 (one) day, the Buyer is obliged to notify the manager (the SELLER's representative responsible for placing the order for the Goods) about the detected defects and agree on the replacement of the Goods, while filling out a complaint form for the return of the Goods.<br> 9.3. The parties agreed that in case of non-compliance with the mandatory requirements of the specified procedure, the goods are considered received by the Buyer in good condition.<br><br> 10. WARRANTY<br> 10.1. When the SELLER specifies the warranty period on the WEBSITE - the Seller undertakes to carry out free warranty repair or replacement of the corresponding Product if defects are detected under the conditions specified in the Warranty Card.<br> 10.2. The warranty card is provided to the Buyer for separately specified goods, when drawing up the SALE AGREEMENT, where the date of sale is indicated, the SELLER's signature (if available), the buyer's signature is affixed.<br><br> 11. LIABILITY OF THE PARTIES<br> 11.1. The parties are responsible for non-fulfillment or improper fulfillment of the terms of this AGREEMENT in the manner prescribed by this AGREEMENT and the current legislation of Ukraine.<br> 11.2. In case of force majeure, the parties are exempted from fulfilling the terms of this AGREEMENT. Circumstances of force majeure for the purposes of this AGREEMENT mean events of an extraordinary, unavoidable, unpredictable nature that exclude or objectively prevent the performance of this AGREEMENT, the occurrence of which the Parties could not foresee and prevent by reasonable measures.<br> 11.3. The party referring to force majeure must notify the other party in writing by e-mail within five calendar days of the occurrence of such circumstances.<br> 11.4. If, due to force majeure, non-fulfillment of obligations under this AGREEMENT lasts for more than five months, each of the Parties has the right to unilaterally terminate this Agreement by notifying the other party in writing.<br> 11.5. The parties make maximum efforts to resolve any disagreements exclusively through negotiations.<br> 11.6. If it is impossible to eliminate them, the parties have the right to apply for judicial protection of their interests.<br><br> 12. OTHER CONDITIONS<br> 12.1. THE INTERNET SHOP reserves the right to unilaterally make changes to this Agreement with prior publication on the website.<br> 12.2. THE INTERNET STORE was created to organize a remote method of selling goods via the Internet.<br> 12.3. THE INTERNET STORE is not responsible for the content and truthfulness of the information provided by the Buyer when placing an order.<br> 12.4. The buyer is responsible for the accuracy of the information provided when placing the order.<br> 12.5. Payment by the Buyer of the order made in the ONLINE STORE means the Buyer's full agreement with the terms of the purchase - sale AGREEMENT (public offer of the ONLINE STORE) and is the date of conclusion of the purchase - sale AGREEMENT between the SELLER and the Buyer.<br>12.6. The use of the INTERNET STORE resource for viewing the product, as well as for placing an order, is free of charge for the Buyer.<br> 12.7. The information provided by the Buyer is confidential. THE INTERNET STORE uses information about the Buyer exclusively for the purposes of the operation of the INTERNET STORE (sending a message to the Buyer about order fulfillment, sending advertising messages, etc.).<br> 12.8. By accepting the AGREEMENT or registering on the site (filling in the registration form), the Buyer voluntarily gives his consent to the collection and processing of his personal data in the registered database of the SELLER \"Clients\" for the following purpose: the data that become known to the Seller will be used for commercial purposes, including for processing orders for the purchase of goods, receiving information about the order, sending by telecommunication means of communication (e-mail, mobile communication) advertising and special offers, information about promotions, raffles or any other information about the store's activities. For the purposes provided for in this clause, the SELLER has the right to send letters, messages and materials to the Buyer's postal address, e-mail, as well as send sms messages, make calls to the telephone number specified in the application form.<br> 12.9. The Buyer gives the SELLER the right to process his personal data, including: to place personal data in the Buyer's databases (without additional notification to the Participant), to carry out lifelong data storage, their accumulation, updating, changing (as necessary). The buyer undertakes to ensure the protection of data from unauthorized access by third parties, not to distribute or transfer data to any third party (except for the transfer of data to related parties, commercial partners, persons authorized by the SELLER to carry out direct data processing for the specified purposes, as well as at the mandatory request of a competent state body).<br> 12.10. In case of unwillingness to receive the newsletter, the Buyer has the right to contact the SELLER by writing a statement about refusal to receive advertising materials, sending it to the postal or electronic address.<br><br> 13. TERM OF THIS AGREEMENT<br> 13.1. This agreement comes into force from the day of placing an order or registration in the ONLINE STORE and is valid until all terms of the AGREEMENT are fulfilled."
  },
  "SHIPPING_PAGE": {
    "bannerText": "Delivery and returns",
    "shippingTitle": "For all orders, delivery is at the expense of the Sender according to postal rates.",
    "shippingDescription": "DELIVERY TIME: The expected delivery time at the post office is 2-4 working days in Ukraine, 14-50 working days abroad. ",
    "returnTitle": "Exchange and return",
    "returnDescription": "You can always exchange or return the product that you purchased on the ELITE SPORT website, provided that the product has not been used, and its original packaging, product appearance and consumer properties (labels, labels containing the characteristics of the product) have been preserved. "
  },
  "CART_PAGE": {
    "title": "My basket",
    "goToShop": "Continue shopping",
    "total": "Sum",
    "form": {
      "title": "Recipient of the order",
      "name": "Name",
      "address": "Full address",
      "phone": "Phone",
      "email": "Email",
      "coupon": "Coupon",
      "certificate": "Gift certificate",
      "button": "Buy",
      "error": "Fill all required details (name, address and email)"
    }
  }
}
