{
  "ShippingBanner": "Безкоштовна доставка по всьому світу",
  "MENU": {
    "main": "Головна",
    "shop": "Магазин",
    "contact": "Зв'язатися з нами",
    "about": "Про нас"
  },
  "FOOTER": {
    "information": "Інформація",
    "about": "Про нас",
    "privacy": "Політика конфіденційності",
    "offer": "Публічна оферта",
    "support": "Підтримка",
    "contact": "Зв'язатися з нами",
    "shipping": "Доставка та повернення",
    "subscribe": "Підпишіться на нас"
  },
  "MAIN_PAGE": {
    "section1": {
      "title": "Основні речі для активного відпочинку",
      "button": "Магазин"
    },
    "section2": {
      "title": "Нова колекія",
      "button": "Магазин",
      "forMan": "Чоловікам",
      "forWoman": "Жінкам",
      "buy": "Купити"
    },
    "section3": {
      "title": "Нові надходження",
      "seeAll": "подивитись все"
    },
    "section4": {
      "title": "Водотривка куртка",
      "description": "Ця лижна куртка Nevica Banff має чотиристоронню еластичну тканину для комфортної посадки, водонепроникні блискавки спереду та кишені. Стрейч-підкладка з внутрішньої сторони робить носіння куртки приємнішим і дозволяє їй розтягуватися. Образ доповнює назва бренду на грудях і кольорова блискавка, щоб виділятися на схилах.",
      "button": "купити"
    },
    "section5": {
      "text": "“Ми віримо в дві речі: прагнення до якості в усьому, що ми робимо, і турбота один про одного. Все інше має подбати про себе.”"
    },
    "section6": {
      "title": "Знижка до 30%",
      "subTitle": "для оптових клієнтів",
      "button": "Купити"
    },
    "section7": {
      "title": "Hайкращі товари",
      "subTitle": "Тегни @elite_sport__lviv щоб бути особливим."
    },
    "section8": {
      "title1": "безкоштовна доставка",
      "subTitle1": "по всьому світу",
      "title2": "повернення",
      "subTitle2": "ротягом 14 днів",
      "title3": "Безпечна оплата",
      "subTitle3": "Купуйте безпечно"
    }
  },
  "PRODUCT_PAGE": {
    "shippingTerms": "Для всіх замовлень доставка за рахунок відправника згідно тарифів пошти. ТЕРМІН ДОСТАВКИ: Очікуваний термін доставки у відділенні пошти становить 2-4 робочі дні. Для замовлень, що оформлені в період розпродажу термін доставки може бути збільшено.<br>Обмін та повернення Товар, який ви придбали на сайті Elit Sport Lviv ви завжди можете обміняти або повернути, при умові що товар не був у вжитку, а його оригінальна упаковка, товарний вигляд та споживчі властивості (етикетки, ярлики, що містять характеристики товару) збережені. У вас є 14 днів від дати відправлення, щоб повернути чи обміняти товар, придбаний на сайті Elit Sport Lviv",
    "basketButton": "Додати в корзину",
    "similarProducts": "Схожі товари",
    "shippingInfo": "доставка і повернення",
    "color": "колір",
    "quantity": "кількість",
    "size": "розмір"
  },
  "PRODUCTS": {
    "product1": {
      "name": "лижна куртка Nevica Banff",
      "description": "Ця куртка має довгі рукави, внутрішні манжети, дизайн з капюшоном і класичний зовнішній вигляд з елементами малюнка в тон. Ця лижна куртка Nevica Banff має чотиристоронню еластичну тканину для комфортної посадки, водонепроникні блискавки спереду та кишені. Стрейч-підкладка з внутрішньої сторони робить носіння куртки приємнішим і дозволяє їй розтягуватися. Образ доповнює назва бренду на грудях і кольорова блискавка, щоб виділятися на схилах."
    },
    "product2": {
      "name": "Термо білизна",
      "description": "Цей еластичний поліестеровий одяг є ідеальним базовим шаром, що відводить вологу, під час прогулянок у горах або як легкий шар під час будь-якої активної діяльності."
    },
    "product3": {
      "name": "костюм для хлопчика",
      "description": "Цей дизайн костюма Nevica Meribel ідеально підходить для зимових спортивних пригод. Оснащена довгими рукавами з внутрішніми манжетами для додаткового тепла, ця куртка оснащена всіма необхідними характеристиками лиж, щоб зробити ваш день на схилах успішним. Ці функції запобігають потраплянню снігу та холодного повітря, забезпечують сухість і комфорт незалежно від погодних умов."
    },
    "product4": {
      "name": "Куртка Nevica man",
      "description": "Ця куртка має довгі рукави, внутрішні манжети, дизайн з капюшоном і класичний зовнішній вигляд з елементами малюнка в тон. Ця лижна куртка Nevica Banff має чотиристоронню еластичну тканину для комфортної посадки, водонепроникні блискавки спереду та кишені. Стрейч-підкладка з внутрішньої сторони робить носіння куртки приємнішим і дозволяє їй розтягуватися. Образ доповнює назва бренду на грудях і кольорова блискавка, щоб виділятися на схилах."
    },
    "product5": {
      "name": "Окуляри для катання безрамкові",
      "description": "Шолом гірськолижний Nevica Meribel чорний чоловічий. Це шолом, який оцінять люди, які вже катаються не перший раз і знають, що їм потрібно. Безліч приємних і корисних функції, які поєднані в цьому шоломі зроблять ваше катання максимально комфортним. Вентиляційні отвори з можливістю відкривання і закривання, механізм регулювання розміру шолома, внутрішня флісова частина шолома може відстібатися при потребі , кліпса для фіксації маски на шоломі.Особливості:- вентиляційні отвори (on/off);- регулювання розміру;- внутрішня частина знімається;- кліпса для фіксації маски."
    },
    "product6": {
      "name": "Захисний шолом",
      "description": "Шолом гірськолижний Nevica Meribel чорний чоловічий. Це шолом, який оцінять люди, які вже катаються не перший раз і знають, що їм потрібно. Безліч приємних і корисних функції, які поєднані в цьому шоломі зроблять ваше катання максимально комфортним. Вентиляційні отвори з можливістю відкривання і закривання, механізм регулювання розміру шолома, внутрішня флісова частина шолома може відстібатися при потребі , кліпса для фіксації маски на шоломі.Особливості:- вентиляційні отвори (on/off);- регулювання розміру;- внутрішня частина знімається;- кліпса для фіксації маски."
    },
    "product7": {
      "name": "костюм для дівчинки",
      "description": "Цей дизайн костюма Nevica Meribel ідеально підходить для зимових спортивних пригод. Оснащена довгими рукавами з внутрішніми манжетами для додаткового тепла, ця куртка оснащена всіма необхідними характеристиками лиж, щоб зробити ваш день на схилах успішним. Ці функції запобігають потраплянню снігу та холодного повітря, забезпечують сухість і комфорт незалежно від погодних умов."
    },
    "product8": {
      "name": "Окуляри для катання",
      "description": ""
    },
    "product9": {
      "name": "Чоловічі рукавиці",
      "description": "Nevica Meribel забезпечать комфорт і сухість під час катання. Прогумована долоня не ковзає під час зчеплення. Рукавиці мають еластичний манжет і теплу підкладку з флісу. Особливості* Лижні рукавиці* Флісова підкладка* Еластичний манжет* Стяжка для кращої фіксації* Прогумована долоня* Захист від вологи 5000мм"
    },
    "product10": {
      "name": "Жіночі лижні штани",
      "description": ""
    },
    "product11": {
      "name": "Окуляри для катання",
      "description": ""
    },
    "product12": {
      "name": "Футьольні Бутси Nike Premier 3",
      "description": "Отримайте позачасовий вигляд, показуючи перемогу в матчі з цими футбольними бутсами Nike Premier 3, які були виготовлені з високоякісної K-шкіри, яка гарантує вам відчуття близькості до м’яча для неймовірного першого дотику, а також дозволяє вам грати комфортно. Черевики мають спеціально розроблену підошву з формованими шпильками для оптимізації зчеплення з твердою поверхнею, а складний язичок має вирізану лінію, що дозволяє вибрати між традиційним або сучасним виглядом, а логотип Nike Swoosh завершує дизайн."
    },
    "product13": {
      "name": "Футьольні Бутси Nike Mercurial Superfly 9",
      "description": "Будьте готові покращити свою гру з футбольними бутсами Nike Mercurial Superfly 9 Elite Firm Ground. Верх, виготовлений з Vaporposite+, поєднує чіпку сітку з високоякісним матеріалом, що забезпечує оптимальний контроль м’яча навіть на високих швидкостях. Завдяки спеціальному футбольному блоку 3/4 Zoom Air він забезпечує додаткове відчуття пружності під ногами, яке штовхає вас вперед. Шпилька, виготовлена ​​з тонкого, але міцного матеріалу, фіксує вашу ногу на підошві, не обтяжуючи вас, а тризіркові шипи забезпечують зчеплення в різних напрямках, дозволяючи вам швидко рухатися по полю. Матеріал Flyknit обертається навколо вашої щиколотки, створюючи м’яку та еластичну тканину, яка забезпечує відчуття безпеки. Завдяки рельєфному носку та покращеній фіксації п’яти, він забезпечує підвищену стабільність і комфорт під час гри. Щоб завершити дизайн, елегантні деталі Mercurial і культова галочка Nike додають нотку стилю вашому виступу. Будь ласка, зверніться до етикетки продукту, щоб отримати повний склад та інструкції з догляду."
    },
    "product14": {
      "name": "Ковзани CCM JETSPEED FT1",
      "description": "Професійні ковзани для досвідчених хокеїстів з лінійки Jetspeed. Модель ковзанів CCM Jetspeed FT1 зносостійка, з хорошою посадкою, відмінною бічною підтримкою і змінними лезами.Рівень: професійний.Посадка: середній обсяг, стандартна ширина миска і п’яти, стандартний підйом.Каркас: з композитного матеріалу ROCKETFRAME™ за технологією L1Teframe 360 з посиленою п’ятою для максимальної швидкості. Зручна посадка ноги з підстроюванням на 360 градусів. Дуже легка, жорстка термоформуемая основа з технологією теплової формування Speedcore 3 для забезпечення максимальної продуктивності.Підкладка: стійкий до вологи матеріал TotalDri Pro з зонами DuraZone, не схильними до стирання. Гладкий контур для більшого комфорту стопи і гомілковостопного суглоба. Застосування мульти-щільного спіненого матеріалу для комфортного анатомічного облягання стопи.Язичок: легкий і формований язичок забезпечує захист від ударів, добру посадку і комфорт.Підошва: композитна полегшена підошва максимізує передачу зусилля при кожному русі, допомагаючи їм розвинути реактивну швидкість.Устілка: індивідуальний супінатор устілки забезпечує підвищену площа контакту з підошвою.Стакан: SpeedBlade 4.0, збільшений кут атаки, забезпечує більшу ефективність на поворотах.Леза: SpeedBlade HyperGlide, поліпшена швидкість ковзання"
    },
    "product15": {
      "name": "Палиці для скандинавської ходьби",
      "description": "Характеристики <br>* Тип палиці: телескопічні трисекційні<br>* Довжина: 68 см до 135 см<br>* Вага однієї палиці близько 240 гр. (включаючи наконечники і темляки)<br>* Матеріал палиці: карбон 50% (2 нижні секції – карбон, верхня секція - алюміній)<br>* Рукоять з натуральним корковим покриттям<br>* Швидкознімний темляк з неопрену. Розмір універсальний. Лівий і правий.<br>* Сталевий штир-наконечник<br>* Знімні черевички з міцної гуми для ходіння по асфальту і твердому грунтуВиготовлені в Німеччині."
    },
    "product16": {
      "name": "Трекінгові палиці Eagle Rock",
      "description": "Технічні характеристики<br>ДОВЖИНА:<br>* 54 см - у розібраному стані<br>* 62 см - складені<br>* 135 см - повністю розкладені<br>ВАГА ПАЛОК:<br>* 260 грами без кошика чи наконечника<br>Повна комплектація включена!На відміну від інших брендів, трекінг-палиці Eagle Rock вже включають:<br>* 1 пару грязьових кошиків<br>* 1 пару снігових кошиків<br>*  2 пари гумових наконечників<br>* 1 пару роз'ємів<br>* 1 сумку для перенесення та зберігання"
    },
    "product17": {
      "name": "Палиці для скандинавської ходьби Vipole Traveller DLX",
      "description": "Характеристика :<br>* Тип: надміцні, що складаються.<br>* Призначення: Скандинавська ходьба.<br>* Кількість секцій: 4.<br>* Матеріал: алюмінієвий метал Alu 7075.<br>* Рукоятка: із пресованої пробки та пластику.<br>* Темляк: з неопрену, асиметричний, дихаючий, гіпоалергенний, із системою швидкого відстібування.<br>* Наконечник: карбід вольфраму.<br>Комплектація:<br>* Палиця: 2 шт.<br>* Знімний темляк розміром M із спеціальним фастексом системи Top-Click: 2 шт.<br>* Знімне трекінгове кільце з морозостійкого пластику (32 мм): 2 шт.<br>* Гумовий захисний ковпачок-чобіток: 2 шт.<br>* Чохол для транспортування: 1 шт.<br>* Габарити та вага:<br>* Мінімальна довжина у складеному стані: 34 см.<br>* Максимальна довжина у робочому стані: 130 см.<br>* Діаметр секцій: 12/12/12/14/16 мм.<br>* Маса (однієї палиці): 240 г."
    },
    "product18": {
      "name": "Компресійний одяг",
      "description": "комплект 5 в 1 MANTO (Манто) для тренувань Чорний. Склад:<br>Легінси та Рашгард: Поліестер 87 % Еластан 13 %<br>Шорти Поліестер - 100%<br>Матеріал м'який та приємний до тіла"
    },
    "product19": {
      "name": "Велокофта чоловіча",
      "description": "Northwave Fahrenheit Jersey"
    },
    "product20": {
      "name": "Велоформа (куртка + штани) SPOINT DIMENSION",
      "description": "Матеріал преміум-класу із високою зносостійкістю.Стильний, зручний крій.Висока якість у поєднанні з доступною"
    },
    "product21": {
      "name": "Шлем велосипедний",
      "description": "Idolo Black Red Metallic Glossy XL 60–64 см."
    },
    "product22": {
      "name": "Футболка Nebbia Workout Compression",
      "description": ""
    },
    "product23": {
      "name": "Шорти Nebbia Workout Compression",
      "description": ""
    },
    "product24": {
      "name": "МАЙКА З КАПЮШОНОМ LEGEND-APPROVED HOODIE",
      "description": ""
    },
    "product25": {
      "name": "Легінси Nebbia Thermal Sports",
      "description": "Компресійні легінси — це функціональна річ, яка відчувається як друга шкіра. Вони ідеально адаптуються до будь-якої фігури, а їх компресія зменшує мʼязовий шок у нижніх кінцівках. Крім того, вони відмінно відводять піт, тому вам буде комфортно носити їх навіть під час інтенсивних тренувань. Таким чином, леггінси ідеально підходять для силових тренувань, бігу та інших занять. Склад 79% поліестер, 21% еластан"
    },
    "product26": {
      "name": "Чоловічі велосипедки NEBBIA ROAD",
      "description": ""
    },
    "product27": {
      "name": "Шорти Double-Layer Shorts with Smart Pockets",
      "description": ""
    },
    "product28": {
      "name": "Топ Mini Top Fitzona Yumi",
      "description": ""
    },
    "product29": {
      "name": "Легінси Legging Fitzona Nanaiz",
      "description": "за рахунок свого фасону, ідеально облягають ваші сідниці. Вони зроблені з якісного синтетичного матеріалу, який вбирає піт, що допоможе вам ефективніше тренуватися. У цих легінси ви будете виглядати чарівно в тренажерному залі."
    },
    "product30": {
      "name": "Легінси Legging Fitzona Glorial",
      "description": "за рахунок свого фасону, ідеально облягають ваші сідниці. Вони зроблені з якісного синтетичного матеріалу, який вбирає піт, що допоможе вам ефективніше тренуватися. У цих легінси ви будете виглядати чарівно в тренажерному залі."
    },
    "product31": {
      "name": "Топ Nebbia Padded High-Impact Sports bra Gym",
      "description": ""
    },
    "product32": {
      "name": "Рукавиці для велосипеда безпалі GUB 2099",
      "description": "Комфортні велосипедні рукавички високої європейської якості.<br>М'який і в той же час міцний матеріал підвищує комфорт і гарантує ідеальне зчеплення і зносостійкість. Спеціальні вентиляційні отвори на долоні, а також міцна верхня частина з сітки, дозволяють зберігати руки завжди сухими. 5ти-міліметрові зовнішні гелеві прокладки на долонях запобігають травмам, перешкоджають вібраціям і натиранням рук.Вставка на великий палець Microwipe для видалення поту.Гачки на середньому і безіменному пальці для легкого зняття рукавичок з рукСезон: весна, літо, осінь"
    },
    "product33": {
      "name": "Рюкзак Deuter Aircontact 50+10 SL",
      "description": "Перегородка для поділу рюкзака на дві частини Адаптований до жіночого тіла (конструкція SlimLine) Два пришитих daisy chain для навішування спорядження Кріплення для перенесення льодових інструментів і трекінгових палиць Функціональна кишеня розміщений в клапані рюкзака Внутрішня кишеня для дрібниць Невелика кишенька для дрібниць на поясі Бічні кишені для стійок намету У комплекті з рюкзаком є чохол від дощу Зносостійке дно з двох шарів тканини Компресійні ремені на нижньому відділі та з боків Спеціальне відділення для вологого одягу Спеціальне відділення для питної системи Характеристики Deuter Aircontact 50+10 SL shale-graphite сірий: <br>Габарити: 80 x 30 x 24 см <br>Вага: 2,22 кг <br>Об’єм: 50+10 літрів <br>Матеріал: 100D PA High Tenacity / 600D PES"
    },
    "product34": {
      "name": "Рюкзак Osprey Soelden 22 чорний",
      "description": "зроблений з посиленої тканини 210D High Tenacity Nylon Shadowbox спінена спинка. <br>доступ до основного відділення через задній відсік<br>кріплення для лиж чи сноуборду<br>місце для лавинного зонда та лопати<br>місце під шолом<br>захищені відділення для окулярів (3)<br>місце для пляшки<br>подушка безпеки<br><br>Технічні характеристики Osprey Soelden 22 чорний:<br>Матеріал: 210D High Tenacity Nylon Shadowbox<br>Об`єм: 22 л<br>Розмір: 51x29x24 см<br>Вага: 1 кг"
    },
    "product35": {
      "name": "Рукавиці Ortovox Tour Light Glove Mns",
      "description": "Особливості Ortovox Tour Light Glove Mns чоловічі black raven:<br>Еластичний захист<br>Міцний, стійкий до стирання зовнішній матеріал<br>Козяча шкіра на долоні (можна прати)<br>Набивання з переробленої мериносової вовни<br>Функція “розумний палець” для сенсорних пристроїв<br><br>Технічні характеристики Ortovox Tour Light Glove Mns чоловічі black raven:<br>Основний матеріал: 75% Поліамід + 18% Вовна (Merino OWP) + 7% Еластан<br>Вставки: 100% Козяча шкіра"
    },
    "product36": {
      "name": "Подушка Lifeventure Inflatable",
      "description": "Pillow Lifeventure Inflatable Pillow – класична надувна подушка із приємного матеріалу допоможе зберегти місце у багажі та забезпечить комфорт у подорожі. Клапани подвійної дії дозволяють надути подушку буквально за секунди і відпочити незалежно від того, де знаходитесь. Подушка підходить під будь-який розмір голови як для дорослих, так і для дітей. Відмінна для ночівлі в наметі, міститься в капюшоні спального мішка. Подушку можна використовувати як поперекову підтримку під час тривалого сидіння в транспорті.<br><br>Особливості подушки Lifeventure Inflatable Pillow:<br><br>Тканина з поліестеру та TPU<br>Клапан швидкого надування/спуску<br>Ергономічна форма<br>Міцний чохол для перенесення ripstop<br>Характеристики подушки Lifeventure Inflatable Pillow:<br><br>Вага: 77 г<br>Розмір (в упаковці): 360 х 510 х 100 мм"
    },
    "product37": {
      "name": "Ліхтарик Black Diamond Storm 400 люмен",
      "description": "легкий та потужний<br>багатогранна конструкція лінзтехнологія PowerTap дозволяє миттєво перемикатися між повним і затемненим світломможливість обрати режим<br>велика кількість режимів роботи: ближнє, дальнє світло, розсіяне світло, яскравий промінь, RGB нічний режим, стробоскопчервоне, зелене і синє світло нічного режиму покривають весь спектр потреб освітлення в темряві<br>водостійкий корпус<br>заощаджує витрати батареї<br>трирівневий індикатор заряду батареї<br>запам’ятовує потрібний режим<br>функція цифрового блокування<br>Характеристики Black Diamond Storm 400 люмен (Dark Olive):<br><br>Люмени: 400<br>Дальність променя світла: 8 лм - 9 м, 180 лм - 45 м, 400 лм -100 м<br>Час роботи: 8 лм - 150 год, 180 лм - 10 год, 400 лм - 5 год<br>Вага: 120 г (з батарейками)<br>Живлення: 4 батарейки ААА (у комплекті)<br>Ступінь захисту: IPX67"
    }
  },
  "ABOUT_PAGE": {
    "section1": {
      "title": "ELITE SPORT - це інтернет магазин спортивних товарів для активного відпочинку. Тут Ви можете замовити будь який одяг , аксесуари для відпочинку на лижах, сноуборді, велосипеді, спортзалі та ін.<br>У каталозі Ви знайдете якісний і стильний, зручний і надійний спортивний одяг на будь-який смак."
    },
    "section2": {
      "title": "Якість",
      "description": "Якісний спортивний одяг - запорука комфортного фітнесу та відпочинку.<br> Однією з важливих складових незабутнього активного відпочинку на гірськолижному курорті, є правильно підібране гірськолижне вбрання яке захистить Вас від несприятливих погодних умов. Разом із магазином ELITE SPORT на схилах ви будете завжди виглядати стильно та впевнено в собі . У спортзалі чи при їзді на велосипеді Ви почуватимете себе комфортно під час тренувань.<br>ELITE SPORT - це якість і доступність найкращого одягу.<br>Бажаємо приємного шопінгу!"
    }
  }
}
