{
  "ShippingBanner": "Безкоштовна доставка по всьому світу",
  "MENU": {
    "main": "Головна",
    "shop": "Магазин",
    "contact": "Зв'язатися з нами",
    "about": "Про нас"
  },
  "FOOTER": {
    "test": "test",
    "information": "Інформація",
    "about": "Про нас",
    "privacy": "Політика конфіденційності",
    "offer": "Публічна оферта",
    "support": "Підтримка",
    "contact": "Зв'язатися з нами",
    "shipping": "Доставка та повернення",
    "subscribe": "Підпишіться на нас"
  },
  "MAIN_PAGE": {
    "section1": {
      "title": "Основні речі для активного відпочинку",
      "button": "Магазин"
    },
    "section2": {
      "title": "Нова колекія",
      "button": "Магазин",
      "forMan": "Чоловікам",
      "forWoman": "Жінкам",
      "buy": "Купити"
    },
    "section3": {
      "title": "Нові надходження",
      "seeAll": "подивитись все"
    },
    "section4": {
      "title": "Водотривка куртка",
      "description": "Ця лижна куртка Nevica Banff має чотиристоронню еластичну тканину для комфортної посадки, водонепроникні блискавки спереду та кишені. Стрейч-підкладка з внутрішньої сторони робить носіння куртки приємнішим і дозволяє їй розтягуватися. Образ доповнює назва бренду на грудях і кольорова блискавка, щоб виділятися на схилах.",
      "button": "купити"
    },
    "section5": {
      "text": "“Ми віримо в дві речі: прагнення до якості в усьому, що ми робимо, і турбота один про одного. Все інше має подбати про себе.”"
    },
    "section6": {
      "title": "Знижка до 30%",
      "subTitle": "для оптових клієнтів",
      "button": "Купити"
    },
    "section7": {
      "title": "Hайкращі товари",
      "subTitle": "Тегни @elite_sport__lviv щоб бути особливим."
    },
    "section8": {
      "title1": "безкоштовна доставка",
      "subTitle1": "по всьому світу",
      "title2": "повернення",
      "subTitle2": "протягом 14 днів",
      "title3": "Безпечна оплата",
      "subTitle3": "Купуйте безпечно"
    }
  },
  "PRODUCT_PAGE": {
    "shippingTerms": "Для всіх замовлень доставка за рахунок Відправника згідно тарифів пошти.<br> ТЕРМІН ДОСТАВКИ: Очікуваний термін доставки у відділенні пошти становить 2-4 робочі дні по Україні , за кордон 14-50 робочі дні. Для замовлень ,що оформлені в період розпродажу термін доставки може бути збільшено.",
    "basketButton": "Додати в корзину",
    "similarProducts": "Схожі товари",
    "shippingInfo": "доставка і повернення",
    "color": "колір",
    "quantity": "кількість",
    "size": "розмір"
  },
  "PRODUCTS": {
    "product1": {
      "name": "лижна куртка Nevica Banff",
      "description": "Вітро-, водонепроникна та дихаюча куртка Nevica ідеально підходить для гірськолижних видів спорту. Забезпечує чудовий захист від негоди, оскільки використовує мембрану тканину Dry-Tech. Також є вентиляція під рукавами на блискавці. Куртка обладнана чотирма передніми кишеньками на блискавці та двома внутрішніми кишенями, які призначені для зберігання mp3-плеєра, лижних окулярів та телефону. Також має снігову спідницю. <br>Характеристики куртка лижна Nevica :<br>• Лижна куртка<br>• Мембрана Dry-Tech<br>• Снігова спідниця<br>• Водовідштовхувальні властивості 5000 мм/в.ст.;<br>• Дихаючі властивості 5000 грам/м2х24год;<br>• 4 передні кишені на застібці<br>• Вентиляція під рукавами на блискавці<br>• 2 внутрішні кишені<br>• 100% поліестер"
    },
    "product2": {
      "name": "Термо білизна",
      "description": "Цей еластичний поліестеровий одяг є ідеальним базовим шаром, що відводить вологу, під час прогулянок у горах або як легкий шар під час будь-якої активної діяльності."
    },
    "product3": {
      "name": "костюм для хлопчика Nevica",
      "description": "Термоізоляція утеплювача Термоізоляція забезпечить юним лижникам комфортний температурний режим. Одяг пристосовується до інтенсивності фізичної активності й навколишніх умов. У продуктах Wedze використовується утеплювач для збереження тепла тіла. Утеплювач – це синтетичний матеріал на основі поліестеру, який затримує певну кількість повітря залежно від розміру волокон. Чим товстіший шар утеплювача, тим більше повітря він затримує, і тим теплішим він є. Обробка покриттям Покриття – це водонепроникна речовина, нанесена на внутрішній бік верхнього шару комбінезона. Воно не дає воді потрапляти всередину одягу, одночасно дозволяючи водяній парі, що утворюється внаслідок фізичної активності, виходити назовні. Це забезпечує сухість і комфорт дитини. Проклеєні основні шви На додаток до водонепроникного матеріалу, ми посилили водонепроникність цього комбінезона герметичними швами. Водонепроникні стрічки приклеєні до внутрішніх швів одягу, щоб зробити його абсолютно герметичним. Такі шви використовуються у зонах, які найчастіше контактують зі снігом. У цьому комбінезоні це сідниці. <br>Міцність<br> Оскільки гострі лижі та ігри на снігу іноді можуть пошкодити або порізати нижню частину лижного костюма, ми додали високоефективні зміцнювальні елементи, щоб запобігти розривам. Ці підсилення розташовані в зонах, що найбільше схильні до пошкодження: коліна, сідниці і гомілки. Кишеня для скіпасу Більше не потрібно шукати скіпас по кишенях! На рукаві є спеціальна кишеня для скіпасу, щоб швидше проходити на підйомник. Персоналізація На підкладці є етикетка. Можна написати ім'я дитини, щоб персоналізувати продукт. Стане у нагоді, коли потрібно знайти куртку після занять з лижного спорту в секції."
    },
    "product4": {
      "name": "Куртка Nevica man",
      "description": "Вітро-, водонепроникна та дихаюча куртка Nevica ідеально підходить для гірськолижних видів спорту. Забезпечує чудовий захист від негоди, оскільки використовує мембрану тканину Dry-Tech. Також є вентиляція під рукавами на блискавці. Куртка обладнана чотирма передніми кишеньками на блискавці та двома внутрішніми кишенями, які призначені для зберігання mp3-плеєра, лижних окулярів та телефону. Також має снігову спідницю. <br>Характеристики куртка лижна Nevica :<br>• Лижна куртка<br>• Мембрана Dry-Tech<br>• Снігова спідниця<br>• Водовідштовхувальні властивості 5000 мм/в.ст.;<br>• Дихаючі властивості 5000 грам/м2х24год;<br>• 4 передні кишені на застібці<br>• Вентиляція під рукавами на блискавці<br>• 2 внутрішні кишені<br>• 100% поліестер"
    },
    "product5": {
      "name": "Окуляри для катання безрамкові",
      "description": "Гірськолижна маска від фірми Nevica, лінзи, захист від ультрафіолету (400 UV) і антитуманний ефект  надійно захистять вас сонячних променів. Лінзи другої категорії, які пропускають від 43-18% сонячного випромінювання (Показники пропускної здатності лінз, в залежності від категорії: 0 категорія - 100-80%; 1 категорія 80-43%; 2 категорія - 43-18%; 3 категорія - 18-8%; 4 категорія - 8-3%). Лінзи даної категоріє є оптимальними для денного і вечірнього катання з помірним освітленням. Потрійний ущільнювач по-периметру маски захищає від вітру і снігу. Вентиляційні отвори на лінзі запобігають її запотіванню. Ремінець із зручним регулюванням надійно фіксує маску на шоломі. Мішечок для транспортування маски є приємним доповненням і відмінно справляється із захистом лінз маски від дрібних подряпин під час транспортування.<br>Особливості маски<br>* Подвійні лінзи;<br>* Захист від ультрафіолету (400 UV);<br>* Вентиляційні отвори на лінзі;<br>* Потрійний ущільнювач по-периметру;<br>* Антитуманний ефект;<br>* Широкий еластичний ремінець;<br>* У комплекті сумочка для транспортування."
    },
    "product6": {
      "name": "Захисний шолом",
      "description": "Шолом гірськолижний Nevica Meribel чорний чоловічий. Це шолом, який оцінять люди, які вже катаються не перший раз і знають, що їм потрібно. Безліч приємних і корисних функції, які поєднані в цьому шоломі зроблять ваше катання максимально комфортним. Вентиляційні отвори з можливістю відкривання і закривання, механізм регулювання розміру шолома, внутрішня флісова частина шолома може відстібатися при потребі , кліпса для фіксації маски на шоломі.Особливості:- вентиляційні отвори (on/off);- регулювання розміру;- внутрішня частина знімається;- кліпса для фіксації маски."
    },
    "product7": {
      "name": "костюм для дівчат Nevica",
      "description": "Термоізоляція утеплювача Термоізоляція забезпечить юним лижникам комфортний температурний режим. Одяг пристосовується до інтенсивності фізичної активності й навколишніх умов. У продуктах Wedze використовується утеплювач для збереження тепла тіла. Утеплювач – це синтетичний матеріал на основі поліестеру, який затримує певну кількість повітря залежно від розміру волокон. Чим товстіший шар утеплювача, тим більше повітря він затримує, і тим теплішим він є. Обробка покриттям Покриття – це водонепроникна речовина, нанесена на внутрішній бік верхнього шару комбінезона. Воно не дає воді потрапляти всередину одягу, одночасно дозволяючи водяній парі, що утворюється внаслідок фізичної активності, виходити назовні. Це забезпечує сухість і комфорт дитини. Проклеєні основні шви На додаток до водонепроникного матеріалу, ми посилили водонепроникність цього комбінезона герметичними швами. Водонепроникні стрічки приклеєні до внутрішніх швів одягу, щоб зробити його абсолютно герметичним. Такі шви використовуються у зонах, які найчастіше контактують зі снігом. У цьому комбінезоні це сідниці. <br>Міцність<br> Оскільки гострі лижі та ігри на снігу іноді можуть пошкодити або порізати нижню частину лижного костюма, ми додали високоефективні зміцнювальні елементи, щоб запобігти розривам. Ці підсилення розташовані в зонах, що найбільше схильні до пошкодження: коліна, сідниці і гомілки. Кишеня для скіпасу Більше не потрібно шукати скіпас по кишенях! На рукаві є спеціальна кишеня для скіпасу, щоб швидше проходити на підйомник. Персоналізація На підкладці є етикетка. Можна написати ім'я дитини, щоб персоналізувати продукт. Стане у нагоді, коли потрібно знайти куртку після занять з лижного спорту в секції."
    },
    "product8": {
      "name": "Окуляри для катання",
      "description": "Гірськолижна маска від фірми Nevica, лінзи, захист від ультрафіолету (400 UV) і антитуманний ефект  надійно захистять вас сонячних променів. Лінзи другої категорії, які пропускають від 43-18% сонячного випромінювання (Показники пропускної здатності лінз, в залежності від категорії: 0 категорія - 100-80%; 1 категорія 80-43%; 2 категорія - 43-18%; 3 категорія - 18-8%; 4 категорія - 8-3%). Лінзи даної категоріє є оптимальними для денного і вечірнього катання з помірним освітленням. Потрійний ущільнювач по-периметру маски захищає від вітру і снігу. Вентиляційні отвори на лінзі запобігають її запотіванню. Ремінець із зручним регулюванням надійно фіксує маску на шоломі. Мішечок для транспортування маски є приємним доповненням і відмінно справляється із захистом лінз маски від дрібних подряпин під час транспортування.<br>Особливості маски<br>* Подвійні лінзи;<br>* Захист від ультрафіолету (400 UV);<br>* Вентиляційні отвори на лінзі;<br>* Потрійний ущільнювач по-периметру;<br>* Антитуманний ефект;<br>* Широкий еластичний ремінець;<br>* У комплекті сумочка для транспортування."
    },
    "product9": {
      "name": "Чоловічі рукавиці",
      "description": "Nevica Meribel забезпечать комфорт і сухість під час катання. Прогумована долоня не ковзає під час зчеплення. Рукавиці мають еластичний манжет і теплу підкладку з флісу. Особливості* Лижні рукавиці* Флісова підкладка* Еластичний манжет* Стяжка для кращої фіксації* Прогумована долоня* Захист від вологи 5000мм"
    },
    "product10": {
      "name": "Жіночі лижні штани",
      "description": "гірськолижні штани з підтяжками мембрана 10000. Ми розробили їх для катання на лижах і сноуборді. Вони оснащені функціями та технологіями, які вам знадобляться для ваших занять на схилах. Штани мають дихаючу мембрану з параметром 10000/8000, завдяки чому забезпечать захист від сильного дощу або снігопаду. Зовнішні кишені дозволяють зберігати необхідні на схилі аксесуари. По боках ми розмістили вентиляційні отвори на блискавці, які ви можете відкрити, коли вам потрібно збільшити циркуляцію повітря. Штани оснащені регульованими підтяжками, проклеяними силіконовим елементом. Завдяки цьому вони утримаються на місці навіть під час інтенсивних занять на схилах. Проклеїні шви та водовідштовхувальні властивості зовнішньої тканини запобігають проникненню води в штани. М'який синтетичний утеплювач забезпечує тепловий комфорт. ХАРАКТЕРИСТИКИ:<br><br>• профільована зона колін,<br>• вільний крій не обмежує рухів,<br>• знімні підтяжки з силіконовим елементом для утримання штанів на місці,-талія з бічним регульованням на поясі з липучкою,<br>• синтетичний утеплювач призначений для підтримки теплового комфорту,<br>• штанини на блискавці та кнопках, посилені з внутрішньої сторони додатковим шаром тканини,<br>• внутрішні снігозахисні штанини запобігають потраплянню холоду та снігу всередину штанів,<br>• водонепроникна мембрана 10000/8000 захищає від помірних опадів,<br>• 2 бічні кишені на блискавці з теплою трикотажною підкладкою,<br>• гідрофобне просочення зовнішньої тканини та стрічкових швів захищає від надмірного поглинання вологи."
    },
    "product11": {
      "name": "Окуляри для катання",
      "description": ""
    },
    "product12": {
      "name": "Футьольні Бутси Nike Premier 3",
      "description": "Отримайте позачасовий вигляд, показуючи перемогу в матчі з цими футбольними бутсами Nike Premier 3, які були виготовлені з високоякісної K-шкіри, яка гарантує вам відчуття близькості до м’яча для неймовірного першого дотику, а також дозволяє вам грати комфортно. Черевики мають спеціально розроблену підошву з формованими шпильками для оптимізації зчеплення з твердою поверхнею, а складний язичок має вирізану лінію, що дозволяє вибрати між традиційним або сучасним виглядом, а логотип Nike Swoosh завершує дизайн."
    },
    "product13": {
      "name": "Футьольні Бутси Nike Mercurial Superfly 9",
      "description": "Будьте готові покращити свою гру з футбольними бутсами Nike Mercurial Superfly 9 Elite Firm Ground. Верх, виготовлений з Vaporposite+, поєднує чіпку сітку з високоякісним матеріалом, що забезпечує оптимальний контроль м’яча навіть на високих швидкостях. Завдяки спеціальному футбольному блоку 3/4 Zoom Air він забезпечує додаткове відчуття пружності під ногами, яке штовхає вас вперед. Шпилька, виготовлена ​​з тонкого, але міцного матеріалу, фіксує вашу ногу на підошві, не обтяжуючи вас, а тризіркові шипи забезпечують зчеплення в різних напрямках, дозволяючи вам швидко рухатися по полю. Матеріал Flyknit обертається навколо вашої щиколотки, створюючи м’яку та еластичну тканину, яка забезпечує відчуття безпеки. Завдяки рельєфному носку та покращеній фіксації п’яти, він забезпечує підвищену стабільність і комфорт під час гри. Щоб завершити дизайн, елегантні деталі Mercurial і культова галочка Nike додають нотку стилю вашому виступу. Будь ласка, зверніться до етикетки продукту, щоб отримати повний склад та інструкції з догляду."
    },
    "product14": {
      "name": "Ковзани CCM JETSPEED FT1",
      "description": "Професійні ковзани для досвідчених хокеїстів з лінійки Jetspeed. Модель ковзанів CCM Jetspeed FT1 зносостійка, з хорошою посадкою, відмінною бічною підтримкою і змінними лезами.Рівень: професійний.Посадка: середній обсяг, стандартна ширина миска і п’яти, стандартний підйом.Каркас: з композитного матеріалу ROCKETFRAME™ за технологією L1Teframe 360 з посиленою п’ятою для максимальної швидкості. Зручна посадка ноги з підстроюванням на 360 градусів. Дуже легка, жорстка термоформуемая основа з технологією теплової формування Speedcore 3 для забезпечення максимальної продуктивності.Підкладка: стійкий до вологи матеріал TotalDri Pro з зонами DuraZone, не схильними до стирання. Гладкий контур для більшого комфорту стопи і гомілковостопного суглоба. Застосування мульти-щільного спіненого матеріалу для комфортного анатомічного облягання стопи.Язичок: легкий і формований язичок забезпечує захист від ударів, добру посадку і комфорт.Підошва: композитна полегшена підошва максимізує передачу зусилля при кожному русі, допомагаючи їм розвинути реактивну швидкість.Устілка: індивідуальний супінатор устілки забезпечує підвищену площа контакту з підошвою.Стакан: SpeedBlade 4.0, збільшений кут атаки, забезпечує більшу ефективність на поворотах.Леза: SpeedBlade HyperGlide, поліпшена швидкість ковзання"
    },
    "product15": {
      "name": "Палиці для скандинавської ходьби",
      "description": "Характеристики <br>* Тип палиці: телескопічні трисекційні<br>* Довжина: 68 см до 135 см<br>* Вага однієї палиці близько 240 гр. (включаючи наконечники і темляки)<br>* Матеріал палиці: карбон 50% (2 нижні секції – карбон, верхня секція - алюміній)<br>* Рукоять з натуральним корковим покриттям<br>* Швидкознімний темляк з неопрену. Розмір універсальний. Лівий і правий.<br>* Сталевий штир-наконечник<br>* Знімні черевички з міцної гуми для ходіння по асфальту і твердому грунтуВиготовлені в Німеччині."
    },
    "product16": {
      "name": "Трекінгові палиці Eagle Rock",
      "description": "Технічні характеристики<br>ДОВЖИНА:<br>* 54 см - у розібраному стані<br>* 62 см - складені<br>* 135 см - повністю розкладені<br>ВАГА ПАЛОК:<br>* 260 грами без кошика чи наконечника<br>Повна комплектація включена!На відміну від інших брендів, трекінг-палиці Eagle Rock вже включають:<br>* 1 пару грязьових кошиків<br>* 1 пару снігових кошиків<br>*  2 пари гумових наконечників<br>* 1 пару роз'ємів<br>* 1 сумку для перенесення та зберігання"
    },
    "product17": {
      "name": "Палиці для скандинавської ходьби Vipole Traveller DLX",
      "description": "Характеристика :<br>* Тип: надміцні, що складаються.<br>* Призначення: Скандинавська ходьба.<br>* Кількість секцій: 4.<br>* Матеріал: алюмінієвий метал Alu 7075.<br>* Рукоятка: із пресованої пробки та пластику.<br>* Темляк: з неопрену, асиметричний, дихаючий, гіпоалергенний, із системою швидкого відстібування.<br>* Наконечник: карбід вольфраму.<br>Комплектація:<br>* Палиця: 2 шт.<br>* Знімний темляк розміром M із спеціальним фастексом системи Top-Click: 2 шт.<br>* Знімне трекінгове кільце з морозостійкого пластику (32 мм): 2 шт.<br>* Гумовий захисний ковпачок-чобіток: 2 шт.<br>* Чохол для транспортування: 1 шт.<br>* Габарити та вага:<br>* Мінімальна довжина у складеному стані: 34 см.<br>* Максимальна довжина у робочому стані: 130 см.<br>* Діаметр секцій: 12/12/12/14/16 мм.<br>* Маса (однієї палиці): 240 г."
    },
    "product18": {
      "name": "Компресійний одяг",
      "description": "комплект 5 в 1 MANTO (Манто) для тренувань Чорний. Склад:<br>Легінси та Рашгард: Поліестер 87 % Еластан 13 %<br>Шорти Поліестер - 100%<br>Матеріал м'який та приємний до тіла"
    },
    "product19": {
      "name": "Велокофта чоловіча Northwave Fahrenheit Jersey",
      "description": "Джерсі з довгими рукавами забезпечує максимальну гнучкість під час поїздок в міжсезоння, гарантуючи тепло і захист або самостійно, або в якості основи під жилет. Джерсі  з довгим рукавом було розроблено, щоб запропонувати ідеальний баланс посадки райдера і продуктивності з рівнем захисту від негоди. Джерсі з тканини середньої щільності з високою вологовідводною здатністю забезпечує природний захист в прохолодних поїздках, а завдяки довгим рукавам її можна використовувати окремо або в ідеальній гармонії з жилетом або курткою."
    },
    "product20": {
      "name": "Велоформа (куртка + штани) SPOINT DIMENSION",
      "description": "Матеріал: поліестер (PL).<br>Розмір (вага/зріст): M (55-65кг/168-175см), L (65-75кг/175-180см), XL (75-80кг/180-185см), 2XL (80-85кг/185-188см) , 3XL (85-90кг/188-192см).<br>Призначення: для їзди велосипедом.<br> Велоформа з довгим рукавом SPOINT DIMENSION призначена для велосипедистів усіх рівнів і може використовуватися як для звичайних поїздок, так і для екстремальних заїздів шосейним або гірським велосипедом. Завдяки вдалому крою форма добре лягає по фігурі та не заважає рухам спортсмена.У комплект форми входить куртка (джерсі) та штани. Куртка має застібку блискавкою на всю довжину, за рахунок чого її легко знімати/одягати, і манжетами на рукавах, які не дають їм задиратися. По нижньому краю джерсі йде гумка, яка утримує її на місці під час їзди.Штанини також оснащені манжетами, а щоб їх було зручно знімати/вдягати в них є блискавки. В області, де штани стикаються з сідлом велосипеда, нашита підсилювальна накладка (лея), яка запобігає їх передчасному зносу. Для виготовлення форми використається високоякісний поліестер. Це приємна для шкіри, зручна, дихаюча і швидковисихаюча тканина. На поверхню нанесений високоякісний принт сублімації, який не вицвітає.<br>Переваги:<br>Матеріал преміум-класу із високою зносостійкістю.<br>Стильний, зручний крій.<br>Висока якість у поєднанні з доступною ціною."
    },
    "product21": {
      "name": "Шлем велосипедний Idolo Metallic Glossy",
      "description": "Майстерність виготовлення велошолома Idolo чарівно проста та унікальна. Високоякісний і недорогий шосейний шолом Idolo поєднує в собі найвищу зовнішню ергономіку з майстерно продуманою внутрішньою конструкцією, що ідеально підходить для активних велоперегонів.<br>Особливості:•   велосипедний шолом для їзди на шосейних велосипедах<br>•   конструкція In- Mould<br>•   внутрішній захисний шар з полістиролу, що амортизує<br>•   універсальна форма шолома<br>•   легка настройка шолома завдяки технології Safe-T E-Mid, яка дозволяє швидко відрегулювати шолом однією рукою<br>•   наявність світлодіода в регулювальному ролику для підвищення видимості велосипедиста в темний час доби<br>•   зручні і надійні ремені під шию<br>•   гіпоалергенні матеріали підкладки (Anti-allergenic fabric)<br>•   засувка з технологією Anti-Pinch Buckle запобігає випадковому затисканню застібкою шкіри шиї або підборіддя<br>•   світловідбиваючі вставки на потиличній частині шолома роблять велосипедиста більш помітним в темний час доби<br>•   підкладка придатна для прання<br><br>Характеристики:<br>•   Вентиляційних отворів: 15<br>•   Сертифікація: CE; AS / NZS<br>•   Розмір: M - 52-59; XL - 60-64<br>•   Вага: 250/285 г"
    },
    "product22": {
      "name": "Футболка Nebbia Workout Compression",
      "description": "цією футболкою ви можете повною мірою насолодитися тренуваннями в тренажерному залі, а також пробіжками, поїздками на велосипеді, прогулянками або іншими видами активного відпочинку. Футболка виготовлена з комбінації поліаміду та еластану, завдяки чому вона адаптується до будь-якого типу фігури та надійно відводить піт. Сучасний однотонний дизайн, прикрашений логотипом бренду, дає змогу легко поєднувати її з іншим одягом. <br>Матеріал 80 % поліамід, 20 % еластан."
    },
    "product23": {
      "name": "Шорти Nebbia Workout Compression",
      "description": "Чоловічі шорти Nebbia Workout Compression- це модна і дуже зручна пара шортів , які ідеально підходять як для занять спортом, так і для відпочинку. Вони мають вільний крій і регулюються в талії, завдяки чому забезпечують максимальну свободу рухів. Крім того, вони дуже повітропроникні, що ви оціните під час руху. Дизайн сучасний і простий. <br>Матеріал: 88% бавовна, 12% поліестер"
    },
    "product24": {
      "name": "МАЙКА З КАПЮШОНОМ LEGEND-APPROVED HOODIE",
      "description": "У цій майці ви можете тренуватись з максимальною концентрацією, яку ви зробите сьогодні на 100%. Пам'ятай, чому ти почав. Ми зробили цю схвалену Legend чоловічу майку з м'якого дихаючого матеріалу. Вільний крій і функціональний рядок дозволяють тренуватися вільно і без обмежень. Щоб створити оригінальний та ретро-образ, ми додали худі без шнурків. Рукави прикрашені лампасами, зробленими з логотипами NEBBIA та Mr Olympia - найпрестижнішого змагання з бодібілдингу у світі, який зробив Арнольда Шварценеггера та Декстера Джексона живими іконами. Ця майка схвалена легендами Олімпії. Це майка, яку чемпіони мали десятиліттями. Приєднуйтесь до цієї спадщини та носите її з собою! <br><br> Матеріал:  95% бавовна, 5% еластан.<br><br>Бережи свій одяг та свою планету<br>1. Прати при максимальній температурі 40°C з одягом того ж кольору, не залишати у воді.2. Прасувати при максимальній температурі 110 ° C без пари.<br>3. Не кладіть у сушарку<br>4. Не використовуйте кондиціонер для білизни.<br>5. Утилізуйте або подаруйте, якщо вона більше не потрібна :)"
    },
    "product25": {
      "name": "Легінси Nebbia Thermal Sports",
      "description": "Компресійні легінси — це функціональна річ, яка відчувається як друга шкіра. Вони ідеально адаптуються до будь-якої фігури, а їх компресія зменшує мʼязовий шок у нижніх кінцівках. Крім того, вони відмінно відводять піт, тому вам буде комфортно носити їх навіть під час інтенсивних тренувань. Таким чином, леггінси ідеально підходять для силових тренувань, бігу та інших занять. Склад 79% поліестер, 21% еластан"
    },
    "product26": {
      "name": "Чоловічі велосипедки NEBBIA ROAD",
      "description": "Вперше розробили функціональні велосипеди, які ідеально підходять для будь-якого виду тренувань! Виконані шорти у мінімалестичному дизайні у двох базових кольорах. Надзвичайно еластичний і матеріал, що адаптується з щільно прилеглим кроєм, гарантує максимальний комфорт під час тренувань. Вони добре поєднуються з подовженими асиметричними сорочками або футболками та з шортами, які мають вільний крій. Матеріал: 80% polyamide, 20% elastane"
    },
    "product27": {
      "name": "Шорти Double-Layer Shorts with Smart Pockets",
      "description": "Шорти - це двошарові шорти преміум-класу . Завдяки внутрішній підкладці вони надійно вбирають та вентилюють піт із стегон, тому їх можна носити без спідньої білизни. Вони ідеально підходять для всіх видів спорту, таких як біг, катання на ковзанах або їзда на велосипеді. Мінімалістичний дизайн оснащений чотирма практичними кишенями."
    },
    "product28": {
      "name": "Топ Mini Top Fitzona Yumi",
      "description": "Родзинкою є його інноваційний та вишуканий дизайн з увагою до кожної деталі. Він дає зрозуміти, що ви не йдете в ногу з натовпом і завжди хочете для себе найкращого. Приєднуйтесь до еліти, сформованої навколо бренду і повною мірою висловлюйте свою любов до активного способу життя.<br><br>Топ Mini Top Fitzona Yumi його переваги: <br>• якісний спортивний топ <br>• забезпечує максимальну підтримку <br>• надійно відводить піт <br>• обладнаний 4-стороннім еластичним матеріалом <br>• має регульовану реберну стрічку <br>• ви можете легко регулювати довжину плечових лямок спереду <br>• має знімну підкладку <br>• надійно відводить піт <br>• дизайн, який сподобається всім активним жінкам"
    },
    "product29": {
      "name": "Легінси Legging Fitzona Nanaiz",
      "description": "За рахунок свого фасону, ідеально облягають ваші сідниці. Вони зроблені з якісного синтетичного матеріалу, який вбирає піт, що допоможе вам ефективніше тренуватися. У цих легінси ви будете виглядати чарівно в тренажерному залі.<br><br>Жіночі легінси Legging Fitzona Nanaiz та їхні переваги<br>• спортивні легінси із завищеною талією<br>• мають широку гумку на талії<br>• виготовлені з інноваційного компресійного матеріалу<br>• швидко сохнуть<br>• відмінно вбирають піт<br>• формують фігуру<br>• не обмежують рухи<br>• не просвічують<br>• підкреслюють круглі сідниці<br>• адаптуються до будь-якої фігури<br>• не сповзають під час тренувань<br>• вирізняються сучасним дизайном<br>• легко поєднувати з іншим одягом<br>• підходять для силових тренувань, HIIT, бігу та інших видів спорту"
    },
    "product30": {
      "name": "Легінси Legging Fitzona Glorial",
      "description": "Чудовим бонусом є те, що легінси Legging Fitzona Glorial не просвічуються та мають вшиту підкладку для запобігання натирання в чутливих областях. Їх легко комбінувати і створювати ідеальний комплект з бюстгальтером або топом з тієї ж колекції. Легінси підходять для силових тренувань, HIIT, бігу та інших видів спорту.<br><br> Жіночі легінси Legging Fitzona Glorial та їхні переваги<br>• спортивні легінси із завищеною талією<br>• мають широку гумку на талії<br>• виготовлені з інноваційного компресійного матеріалу<br>• швидко сохнуть<br>• відмінно вбирають піт<br>• формують фігуру<br>• не обмежують рухи<br>• не просвічують<br>• підкреслюють круглі сідниці<br>• адаптуються до будь-якої фігури<br>• не сповзають під час тренувань<br>• вирізняються сучасним дизайном<br>• легко поєднувати з іншим одягом<br>• підходять для силових тренувань, HIIT, бігу та інших видів спорту<br><br>Матеріал 75% поліамід, 25% еластан."
    },
    "product31": {
      "name": "Топ Nebbia Padded High-Impact Sports bra Gym",
      "description": "Спортивний Топ Nebbia Padded High-Impact Sports bra Gym з середньою підтримкою ідеально підходить для силових тренувань, кардіо, йоги та інших занять у приміщенні. Якщо ви шукаєте спортивний бюстгальтер, який не підведе вас під час тренувань і буде поєднуватися з будь-яким одягом, цей виріб безумовно стане ідеальним. А якщо ви дбаєте про те, що носите, вам також буде приємно дізнатися, що він має сертифікат OEKO-TEX®,, який підтверджує, що цей виріб пройшов перевірку на вміст шкідливих речовин.<br><br> Спортивний Топ Nebbia Padded High-Impact Sports bra Gym з середньою підтримкою та його переваги <br>• виготовлений з високоякісного функціонального матеріалу <br>• має широку еластичну кісточку з технологією stay-in-place <br>• обладнаний широкими еластичними бретелями <br>• не має підкладки <br>• не має застібки <br>• прикрашений знаковим логотипом NEBBIA <br>• має оригінальний дизайнерський елемент ззаду <br>• відмінно відводить піт <br>• ідеально адаптується до тіла <br>• забезпечує необхідну підтримку <br>• безворсовий і міцний <br>• легко комбінувати <br>• має захист UPF 50 <br>• сертифікований OEKO <br>• підходить для силових і кардіо тренувань <br>Матеріал 80% поліамід, 20% еластан."
    },
    "product32": {
      "name": "Рукавиці для велосипеда безпалі GUB 2099",
      "description": "Комфортні велосипедні рукавички високої європейської якості.<br>М'який і в той же час міцний матеріал підвищує комфорт і гарантує ідеальне зчеплення і зносостійкість. Спеціальні вентиляційні отвори на долоні, а також міцна верхня частина з сітки, дозволяють зберігати руки завжди сухими. 5ти-міліметрові зовнішні гелеві прокладки на долонях запобігають травмам, перешкоджають вібраціям і натиранням рук.Вставка на великий палець Microwipe для видалення поту.Гачки на середньому і безіменному пальці для легкого зняття рукавичок з рукСезон: весна, літо, осінь"
    },
    "product33": {
      "name": "Рюкзак Deuter Aircontact 50+10 SL",
      "description": "Перегородка для поділу рюкзака на дві частини Адаптований до жіночого тіла (конструкція SlimLine) Два пришитих daisy chain для навішування спорядження Кріплення для перенесення льодових інструментів і трекінгових палиць Функціональна кишеня розміщений в клапані рюкзака Внутрішня кишеня для дрібниць Невелика кишенька для дрібниць на поясі Бічні кишені для стійок намету У комплекті з рюкзаком є чохол від дощу Зносостійке дно з двох шарів тканини Компресійні ремені на нижньому відділі та з боків Спеціальне відділення для вологого одягу Спеціальне відділення для питної системи Характеристики Deuter Aircontact 50+10 SL shale-graphite сірий: <br>Габарити: 80 x 30 x 24 см <br>Вага: 2,22 кг <br>Об’єм: 50+10 літрів <br>Матеріал: 100D PA High Tenacity / 600D PES"
    },
    "product34": {
      "name": "Рюкзак Osprey Soelden 22 чорний",
      "description": "зроблений з посиленої тканини 210D High Tenacity Nylon Shadowbox спінена спинка. <br>доступ до основного відділення через задній відсік<br>кріплення для лиж чи сноуборду<br>місце для лавинного зонда та лопати<br>місце під шолом<br>захищені відділення для окулярів (3)<br>місце для пляшки<br>подушка безпеки<br><br>Технічні характеристики Osprey Soelden 22 чорний:<br>Матеріал: 210D High Tenacity Nylon Shadowbox<br>Об`єм: 22 л<br>Розмір: 51x29x24 см<br>Вага: 1 кг"
    },
    "product35": {
      "name": "Рукавиці Ortovox Tour Light Glove Mns",
      "description": "Особливості Ortovox Tour Light Glove Mns чоловічі black raven:<br>Еластичний захист<br>Міцний, стійкий до стирання зовнішній матеріал<br>Козяча шкіра на долоні (можна прати)<br>Набивання з переробленої мериносової вовни<br>Функція “розумний палець” для сенсорних пристроїв<br><br>Технічні характеристики Ortovox Tour Light Glove Mns чоловічі black raven:<br>Основний матеріал: 75% Поліамід + 18% Вовна (Merino OWP) + 7% Еластан<br>Вставки: 100% Козяча шкіра"
    },
    "product36": {
      "name": "Подушка Lifeventure Inflatable",
      "description": "Pillow Lifeventure Inflatable Pillow – класична надувна подушка із приємного матеріалу допоможе зберегти місце у багажі та забезпечить комфорт у подорожі. Клапани подвійної дії дозволяють надути подушку буквально за секунди і відпочити незалежно від того, де знаходитесь. Подушка підходить під будь-який розмір голови як для дорослих, так і для дітей. Відмінна для ночівлі в наметі, міститься в капюшоні спального мішка. Подушку можна використовувати як поперекову підтримку під час тривалого сидіння в транспорті.<br><br>Особливості подушки Lifeventure Inflatable Pillow:<br><br>Тканина з поліестеру та TPU<br>Клапан швидкого надування/спуску<br>Ергономічна форма<br>Міцний чохол для перенесення ripstop<br>Характеристики подушки Lifeventure Inflatable Pillow:<br><br>Вага: 77 г<br>Розмір (в упаковці): 360 х 510 х 100 мм"
    },
    "product37": {
      "name": "Ліхтарик Black Diamond Storm 400 люмен",
      "description": "легкий та потужний<br>багатогранна конструкція лінзтехнологія PowerTap дозволяє миттєво перемикатися між повним і затемненим світломможливість обрати режим<br>велика кількість режимів роботи: ближнє, дальнє світло, розсіяне світло, яскравий промінь, RGB нічний режим, стробоскопчервоне, зелене і синє світло нічного режиму покривають весь спектр потреб освітлення в темряві<br>водостійкий корпус<br>заощаджує витрати батареї<br>трирівневий індикатор заряду батареї<br>запам’ятовує потрібний режим<br>функція цифрового блокування<br>Характеристики Black Diamond Storm 400 люмен (Dark Olive):<br><br>Люмени: 400<br>Дальність променя світла: 8 лм - 9 м, 180 лм - 45 м, 400 лм -100 м<br>Час роботи: 8 лм - 150 год, 180 лм - 10 год, 400 лм - 5 год<br>Вага: 120 г (з батарейками)<br>Живлення: 4 батарейки ААА (у комплекті)<br>Ступінь захисту: IPX67"
    },
    "product38": {
      "name": "Лляний капелюх Turbat Savana",
      "description": "Лляна шапка для жарких поїздок, яка надійно захистить вас від сонця. Підходить як для чоловіків, так і для жінок. Ззаду шапка стягується гумкою і надійно фіксується на голові, тому не хвилюйтеся про пустелі і морських вітрах.<br>Призначення білизни Turbat Savana: подорожі в жаркі країни, пізнавальні поїздки влітку, кемпінги. , відпочинок біля води, каякінг у тихій воді.<br>- захищає від палючого сонця<br>- легкий, швидко сохне<br>- відтягується гумкою та надійно фіксується на голові<br>Технічний характеристики Turbat Savana Linen:<br>Матеріал: Tropic Linen: 45% льон, 22% віскоза, 15% бавовна, 18% DuPont Sorona, 160 г/м2 Вага: 27 г"
    },
    "product39": {
      "name": "Капелюх Trekmates Mojave",
      "description": "Легка водонепроникна шапка, яка забезпечує хороший рівень захисту від УФ-променів. <br>Особливості Trekmates Mojave Bucket Hat Grey:<br>- сітчаста підкладка для високої повітропроникності<br>- капелюх-відро зі скошеним краєм 5 см<br>- легіонерська застібка для захисту від сонця<br>- в комплект входить сумка<br>- машинне прання<br>Технічні характеристики:<br> Зовнішній матеріал: 100% нейлон Supplex Похилий дах: 5 см Сітчаста підкладка Захист від ультрафіолету: UPF 40"
    },
    "product40": {
      "name": "Широкополий капелюх Trekmates Gobi",
      "description": "Оновлена ​​версія легкого капелюха від Trekmates із широкими полями та регульованим шнурком. <br>Призначення: туризм, активний відпочинок, трекінг, експедиції, повсякденне використання.<br>Особливості капелюха Trekmates Gobi Wide Brim Hat Blue:<br>- зносостійка тканина<br>- швидко сохне<br>- регулювальна стяжка<br>- захист від ультрафіолету<br>- широка полиця шириною 7 см<br>- сітчаста підкладка<br>- можна прати в пральній машині<br>Технічні характеристики:<br>Матеріал: 100% нейлон, захист від ультрафіолету UPF 40<br>Вага: 68 г"
    },
    "product41": {
      "name": "Шолом велосипедний GUB ELITE",
      "description": " Має подвійне регулювання GUB ELITE - фірмовий шолом для велосипеда виготовлений по технології In-Mold(інтегроване формування), рівномірно розсіює силу удару, стійкий до проникнення та ударів на високій швидкості<br><br> Особливості<br><br>Зовнішній шар, включаючи краї- повністю загорнутий в полікарбонат, що значно покращує міцність та текстуру в цілому.<br>Продумана конструкція вентиляційних отворів підтримує тривалу повітропроникність та зменшує задуху. Завдяки тривалим випробовуванням було створено ексклюзивний динамічний дизайн, що дозволяє практично нівелювати опір вітру.<br>Подвійне регулювання- крім окружності ,в шоломі передбачене регулювання об’єму голови, що гарантує високий комфорт, навіть на ультрадовгих дистанціях. Характеристики<br><br>Розмір: L (58-62см) <br>Матеріал: полікарбонат (PC) + полістирол (EPS)<br>Щільність EPS: 85г л<br>Кількість повітряних отворів: 17<br>Сертифікати безпеки (CE): EN1078, GB24429-2009"
    },
    "product42": {
      "name": "Роликові ковзани FILA Legacy Comp",
      "description": "FILA Legacy Comp black/grey Кількість коліс-4<br>Діаметр коліс-80 mm<br>Країна походження бренду-Італія<br><br>Вага-1570 g<br>Профіль колеса-Круглий Гальмо-Так Марка коліс-FILA<br><br>Основний колір-Чорний<br> Конструкція взуття М’який з дуже хорошою вентиляцією<br> Клас підшипника-ABEC-5 Твердість коліс-82A<br>Тип кріплення-Верхня застібка, ремінець під кутом 45 градусів, шнурки<br>Сезон-Весна/літо<br>Максимальна вага користувача-100 kg. Регулювання довжини-Ні<br>Гальмо<br>Гальмо на фітнес-роликах складається з твердого гумового блоку, встановленого в задній частині роликів, за останнім колесом. Це дозволяє користувачеві легко гальмувати під час їзди, залишаючись у безпеці. Комфорт<br>Фітнес-ролики забезпечують максимальний комфорт завдяки своїй легкості та підвищеній підтримці у верхній частині. Вони дозволяють роликовому ковзаняру швидко, маневрено та комфортно кататися. Фіксація стопи<br>Конструкція фітнесу-роликів забезпечує фіксацію стопи для комфортного, безпечного катання в міських умовах і виконання довільних рухів. Добре зафіксована у черевику стопа дозволяє роликам миттєво реагувати на рухи"
    },
    "product43": {
      "name": "Роликові ковзани Spokey Prime Pro",
      "description": "Кількість коліс-4 Діаметр коліс-80 mm Бренд-Spokey <br>Країна походження бренду-Польща Матеріал коліс-PU<br>Гальмо-Так <br>Марка коліс-Spokey <br>Матеріал рейки-Алюміній <br>Клас підшипника-ABEC-9 <br>Твердість коліс-82A <br>Тип кріплення<br>Липучка, Шнурки, Двосекційна пряжка<br>Сезон-Весна/літо Максимальна вага користувача-100 kg<br>Регулювання довжини-Ні<br>Гальмо<br>Гальмо на фітнес-роликах складається з твердого гумового блоку, встановленого в задній частині роликів, за останнім колесом. Це дозволяє користувачеві легко гальмувати під час їзди, залишаючись у безпеці. Комфорт<br>Фітнес-ролики забезпечують максимальний комфорт завдяки своїй легкості та підвищеній підтримці у верхній частині. Вони дозволяють роликовому ковзаняру швидко, маневрено та комфортно кататися. Фіксація стопи<br>Конструкція фітнесу-роликів забезпечує фіксацію стопи для комфортного, безпечного катання в міських умовах і виконання довільних рухів. Добре зафіксована у черевику стопа дозволяє роликам миттєво реагувати на рухи"
    }
  },
  "ABOUT_PAGE": {
    "section1": {
      "title": "ELITE SPORT - це інтернет магазин спортивних товарів для активного відпочинку. Тут Ви можете замовити будь який одяг , аксесуари для відпочинку на лижах, сноуборді, велосипеді, спортзалі та ін.<br>У каталозі Ви знайдете якісний і стильний, зручний і надійний спортивний одяг на будь-який смак."
    },
    "section2": {
      "title": "Якість",
      "description": "Якісний спортивний одяг - запорука комфортного фітнесу та відпочинку.<br> Однією з важливих складових незабутнього активного відпочинку на гірськолижному курорті, є правильно підібране гірськолижне вбрання яке захистить Вас від несприятливих погодних умов. Разом із магазином ELITE SPORT на схилах ви будете завжди виглядати стильно та впевнено в собі . У спортзалі чи при їзді на велосипеді Ви почуватимете себе комфортно під час тренувань.<br>ELITE SPORT - це якість і доступність найкращого одягу.<br>Бажаємо приємного шопінгу!"
    }
  },
  "CONTACT_US_PAGE": {
    "bannerText": "Зв'язатися з нами",
    "sendMessageTitle": "Надішліть нам повідомлення",
    "description": "Наша команда обслуговування клієнтів готова відповісти на всі запитання з понеділка по п’ятницю з 9:00–20:00.<br>Ми з нетерпінням чекаємо на вашу думку.",
    "phoneTitle": "Телефон",
    "contactDetails": "+380 (97) 8865161<br>З понеділка по п’ятницю з 9:00 до 20:00<br>Наша адреса: м. Львів вул.Медовоі Печери 11/16",
    "emailTitle": "Електронна пошта",
    "emailContact": "Ви можете надіслати електронного листа нашій команді обслуговування клієнтів за адресою elite_sport@gmail.com або через контактну форму нижче",
    "form": {
      "name": "Повне ім'я",
      "phone": "Номер телефону",
      "email": "Електронна пошта",
      "message": "Коментарі / Питання",
      "submit": "Надіслати"
    }
  },
  "POLICY_PAGE": {
    "title": "Політика конфіденційності",
    "text": "ПОЛОЖЕННЯ ПРО ОБРОБКУ І ЗАХИСТ ПЕРСОНАЛЬНИХ ДАНИХ У БАЗАХ ПЕРСОНАЛЬНИХ ДАНИХ, ВОЛОДІЛЬЦЕМ ЯКИХ Є ПРОДАВЕЦЬ<br><br>1. ЗАГАЛЬНІ ПОНЯТТЯ ТА СФЕРА ЗАСТОСУВАННЯ.<br><br>1.1. Визначення термінів:<br>база персональних даних — іменована сукупність упорядкованих персональних даних в електронній формі та/або у формі картотек персональних даних; відповідальна особа — визначена особа, яка організовує роботу, пов’язану із захистом персональних даних при їх обробці, відповідно до закону; володілець бази персональних даних — фізична або юридична особа, якій законом або за згодою суб’єкта персональних даних надано право на обробку цих даних, яка затверджує мету обробки персональних даних у цій базі даних, встановлює склад цих даних та процедури їх обробки, якщо інше не визначено законом;Державний реєстр баз персональних даних — єдина державна інформаційна система збору, накопичення та обробки відомостей про зареєстровані бази персональних даних;загальнодоступні джерела персональних даних — довідники, адресні книги, реєстри, списки, каталоги, інші систематизовані збірники відкритої інформації, які містять персональні дані, розміщені та опубліковані з відома суб’єкта персональних даних. Не вважаються загальнодоступними джерелами персональних даних соціальні мережі та інтернет-ресурси, в яких суб’єкт персональних даних залишають свої персональні дані (окрім випадків, коли суб’єктом персональних даних прямо зазначено, що персональні дані розміщені з метою їх вільного поширення та використання); згода суб’єкта персональних даних — будь-яке документоване, добровільне волевиявлення фізичної особи щодо надання дозволу на обробку її персональних даних відповідно до сформульованої мети їх обробки; знеособлення персональних даних — вилучення відомостей, які дають змогу ідентифікувати особу; обробка персональних даних — будь-яка дія або сукупність дій, здійснених повністю або частково в інформаційній (автоматизованій) системі та/або в картотеках персональних даних, які пов’язані зі збиранням, реєстрацією, накопиченням, зберіганням, адаптуванням, зміною, поновленням, використанням і поширенням (розповсюдженням, реалізацією, передачею), знеособленням, знищенням відомостей про фізичну особу; персональні дані — відомості чи сукупність відомостей про фізичну особу, яка ідентифікована або може бути конкретно ідентифікована; розпорядник бази персональних даних — фізична чи юридична особа, якій володільцем бази персональних даних або законом надано право обробляти ці дані. Не є розпорядником бази персональних даних особа, якій володільцем та/або розпорядником бази персональних даних доручено здійснювати роботи технічного характеру з базою персональних даних без доступу до змісту персональних даних; суб’єкт персональних даних — фізична особа, стосовно якої відповідно до закону здійснюється обробка її персональних даних; третя особа — будь-яка особа, за винятком суб’єкта персональних даних, володільця чи розпорядника бази персональних даних та уповноваженого державного органу з питань захисту персональних даних, якій володільцем чи розпорядником бази персональних даних здійснюється передача персональних даних відповідно до закону; особливі категорії даних — персональні дані про расове або етнічне походження, політичні, релігійні або світоглядні переконання, членство в політичних партіях та професійних спілках, а також даних, що стосуються здоров’я чи статевого життя.1.2. Дане Положення обов’язкове для застосування відповідальною особою та співробітниками продавця, які безпосередньо здійснюють обробку та/або мають доступ до персональних даних у зв’язку з виконанням своїх службових обов’язків.<br><br>2. ПЕРЕЛІК БАЗ ПЕРСОНАЛЬНИХ ДАНИХ.<br>2.1. Продавець є власником наступних баз персональних даних: база персональних даних контрагенти.<br><br>3. МЕТА ОБРОБКИ ПЕРСОНАЛЬНИХ ДАНИХ.<br>3.1. Метою обробки персональних даних у системі є зберігання та обслуговування даних контрагентів, відповідно до статей 6, 7 Закону України «Про захист персональних даних»:.<br>3.2 Метою обробки персональних даних є забезпечення реалізації цивільно-правових відносин, надання/ отримання та здійснення розрахунків за придбані товари/послуги відповідно до Податкового кодексу України, Закону України «Про бухгалтерський облік та фінансову звітність в Україні».<br><br>4. ПОРЯДОК ОБРОБКИ ПЕРСОНАЛЬНИХ ДАНИХ<br>4.1. Згода суб’єкта персональних даних має бути добровільним волевиявленням фізичної особи щодо надання дозволу на обробку її персональних даних відповідно до сформульованої мети їх обробки. Згода суб’єкта персональних даних може бути надана у наступних формах:<br>документ на паперовому носії з реквізитами, що дає змогу ідентифікувати цей документ і фізичну особу; електронний документ, який має містити обов’язкові реквізити, що дають змогу ідентифікувати цей документ та фізичну особу. Добровільне волевиявлення фізичної особи щодо надання дозволу на обробку її персональних даних доцільно засвідчувати електронним підписом суб’єкта персональних даних. відмітка на електронній сторінці документа чи в електронному файлі, що обробляється в інформаційній системі на основі документованих програмно-технічних рішень.<br>4.2. Згода суб’єкта персональних даних надається під час оформлення цивільно-правових відносин відповідно до чинного законодавства.<br>4.3. Повідомлення суб’єкта персональних даних про включення його персональних даних до бази персональних даних, права, визначені Законом України «Про захист персональних даних», мету збору даних та осіб, яким передаються його персональні дані здійснюється під час оформлення цивільно-правових відносин відповідно до чинного законодавства.<br>4.4. Обробка персональних даних про расове або етнічне походження, політичні, релігійні або світоглядні переконання, членство в політичних партіях та професійних спілках, а також даних, що стосуються здоров’я чи статевого життя (особливі категорії даних) забороняється.<br><br>5. МІСЦЕЗНАХОДЖЕННЯ БАЗИ ПЕРСОНАЛЬНИХ ДАНИХ.<br>5.1. Вказані у розділі 2 цього Положення бази персональних даних знаходяться за адресою продавця.<br><br>6. УМОВИ РОЗКРИТТЯ ІНФОРМАЦІЇ ПРО ПЕРСОНАЛЬНІ ДАНІ  ТРЕТІМ ОСОБАМ.<br>6.1. Порядок доступу до персональних даних третіх осіб визначається умовами згоди суб’єкта персональних даних, наданої володільцю бази персональних даних на обробку цих даних, або відповідно до вимог закону.<br>6.2. Доступ до персональних даних третій особі не надається, якщо зазначена особа відмовляється взяти на себе зобов’язання щодо забезпечення виконання вимог Закону України «Про захист персональних даних» або неспроможна їх забезпечити.<br>6.3. Суб’єкт відносин, пов’язаних з персональними даними, подає запит щодо доступу (далі — запит) до персональних даних володільцю бази персональних даних.<br>6.4. У запиті зазначаються:<br>прізвище, ім’я та по батькові, місце проживання (місце перебування) і реквізити документа, що посвідчує фізичну особу, яка подає запит (для фізичної особи — заявника); найменування, місцезнаходження юридичної особи, яка подає запит, посада, прізвище, ім’я та по батькові особи, яка засвідчує запит; підтвердження того, що зміст запиту відповідає повноваженням юридичної особи (для юридичної особи — заявника); прізвище, ім’я та по батькові, а також інші відомості, що дають змогу ідентифікувати фізичну особу, стосовно якої робиться запит; відомості про базу персональних даних, стосовно якої подається запит, чи відомості про володільця чи розпорядника цієї бази; перелік персональних даних, що запитуються; мета запиту.<br>6.5. Строк вивчення запиту на предмет його задоволення не може перевищувати десяти робочих днів з дня його надходження.<br>Протягом цього строку володілець бази персональних даних доводить до відома особи, яка подає запит, що запит буде задоволене або відповідні персональні дані не підлягають наданню, із зазначенням підстави, визначеної у відповідному нормативно-правовому акті. Запит задовольняється протягом тридцяти календарних днів з дня його надходження, якщо інше не передбачено законом.<br>6.6 Усі працівники володільця бази персональних даних зобов’язані додержуватися вимог конфіденційності щодо персональних даних та інформації щодо рахунків у цінних паперах та обігу цінних паперів.<br>6.7. Відстрочення доступу до персональних даних третіх осіб допускається у разі, якщо необхідні дані не можуть бути надані протягом тридцяти календарних днів з дня надходження запиту. При цьому загальний термін вирішення питань, порушених у запиті, не може перевищувати сорока п’яти календарних днів.<br>6.8. Повідомлення про відстрочення доводиться до відома третьої особи, яка подала запит, у письмовій формі з роз’ясненням порядку оскарження такого рішення.<br>6.9. У повідомленні про відстрочення зазначаються:<br>прізвище, ім’я та по батькові посадової особи; дата відправлення повідомлення; причина відстрочення; строк, протягом якого буде задоволене запит.<br>6.10. Відмова у доступі до персональних даних допускається, якщо доступ до них заборонено згідно із законом.<br>6.11. У повідомленні про відмову зазначаються: прізвище, ім’я, по батькові посадової особи, яка відмовляє у доступі; дата відправлення повідомлення; причина відмови.<br>6.12. Рішення про відстрочення або відмову із доступі до персональних даних може бути оскаржено до уповноваженого державного органу з питань захисту персональних даних, інших органів державної влади та органів місцевого самоврядування, до повноважень яких належить здійснення захисту персональних даних, або до суду.<br><br>7. ЗАХИСТ ПЕРСОНАЛЬНИХ ДАНИХ<br>7.1. Володільця бази персональних даних обладнано системними і програмно-технічними засобами та засобами зв’язку, які запобігають втратам, крадіжкам, несанкціонованому знищенню, викривленню, підробленню, копіюванню інформації і відповідають вимогам міжнародних та національних стандартів.<br>7.2. Відповідальна особа організовує роботу, пов’язану із захистом персональних даних при їх обробці, відповідно до закону. Відповідальна особа визначається наказом Володільця бази персональних даних.Обов’язки відповідальної особи щодо організації роботи, пов’язаної із захистом персональних даних при їх обробці зазначаються у посадовій інструкції.<br>7.3. Відповідальна особа зобов’язана: знати законодавство України в сфері захисту персональних даних; розробити процедури доступу до персональних даних співробітників відповідно до їхніх професійних чи службових або трудових обов’язків; забезпечити виконання співробітниками Володільця бази персональних даних вимог законодавства України в сфері захисту персональних даних та внутрішніх документів, що регулюють діяльність Володільця бази персональних даних щодо обробки і захисту персональних даних у базах персональних даних; розробити порядок (процедуру) внутрішнього контролю за дотриманням вимог законодавства України в сфері захисту персональних даних та внутрішніх документів, що регулюють діяльність Володільця бази персональних даних щодо обробки і захисту персональних даних у базах персональних даних, який, зокрема, повинен містити норми щодо періодичності здійснення такого контролю; повідомляти Володільця бази персональних даних про факти порушень співробітниками вимог законодавства України в сфері захисту персональних даних та внутрішніх документів, що регулюють діяльність Володільця бази персональних даних щодо обробки і захисту персональних даних у базах персональних даних у термін не пізніше одного робочого дня з моменту виявлення таких порушень; забезпечити зберігання документів, що підтверджують надання суб’єктом персональних даних згоди на обробку своїх персональних даних та повідомлення вказаного суб’єкта про його права.<br>7.4. З метою виконання своїх обов’язків відповідальна особа має право: отримувати необхідні документи, у тому числі накази й інші розпорядчі документи, видані Володільцем бази персональних даних , пов’язані із обробкою персональних даних; робити копії з отриманих документів, у тому числі копії файлів, будь-яких записів, що зберігаються в локальних обчислювальних мережах і автономних комп’ютерних системах;брати участь в обговоренні виконуваних ним обов’язків організації роботи, пов’язаної із захистом персональних даних при їх обробці; вносити на розгляд пропозиції щодо покращення діяльності та вдосконалення методів роботи, подавати зауваження та варіанти усунення виявлених недоліків у процесі обробки персональних даних; одержувати пояснення з питань здійснення обробки персональних даних; підписувати та візувати документи в межах своєї компетенції.<br>7.5. Працівники, які безпосередньо здійснюють обробку та/або мають доступ до персональних даних у зв’язку з виконанням своїх службових (трудових) обов’язків зобов’язані дотримуватись вимог законодавства України в сфері захисту персональних даних та внутрішніх документів, щодо обробки і захисту персональних даних у базах персональних даних.<br>7.6. Працівники, що мають доступ до персональних даних, у тому числі, здійснюють їх обробку зобов’язані не допускати розголошення у будь-який спосіб персональних даних, які їм було   довірено або які стали відомі у зв’язку з виконанням професійних чи службових або трудових обов’язків. Таке зобов’язання чинне після припинення ними діяльності, пов’язаної з персональними даними, крім випадків, установлених законом.<br>7.7.Особи, що мають доступ до персональних даних, у тому числі, здійснюють їх обробку у разі порушення ними вимог Закону України «Про захист персональних даних» несуть відповідальність згідно законодавства України.<br>7.8. Персональні дані не повинні зберігатися довше, ніж це необхідно для мети, для якої такі дані зберігаються, але у будь-якому разі не довше строку зберігання даних, визначеного згодою суб’єкта персональних даних на обробку цих даних.<br><br>8. ПРАВА СУБ’ЄКТА ПЕРСОНАЛЬНИХ ДАНИХ.<br>8.1. Суб’єкт персональних даних має право: знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника цієї бази або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані, що містяться у відповідній базі персональних даних; на доступ до своїх персональних даних, що містяться у відповідній базі персональних даних; отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються; пред’являти вмотивовану вимогу із запереченням проти обробки своїх персональних даних органами державної влади, органами місцевого самоврядування при здійсненні їхніх повноважень, передбачених законом; пред’являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником цієї бази, якщо ці дані обробляються незаконно чи є недостовірними; на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв’язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; звертатися з питань захисту своїх прав щодо персональних даних до органів державної влади, органів місцевого самоврядування, до повноважень яких належить здійснення захисту персональних даних; застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних.<br><br>9. ПОРЯДОК РОБОТИ З ЗАПИТАМИ СУБ’ЄКТА ПЕРСОНАЛЬНИХ ДАНИХ.<br>9.1. Суб’єкт персональних даних має право на одержання будь-яких відомостей про себе у будь-якого суб’єкта відносин, пов’язаних з персональними даними, без зазначення мети запиту, крім випадків, установлених законом.<br>9.2. Доступ суб’єкта персональних даних до даних про себе здійснюється безоплатно.<br>9.3 Суб’єкт персональних даних подає запит щодо доступу (далі — запит) до персональних даних володільцю бази персональних даних. У запиті зазначаються: прізвище, ім’я та по батькові, місце проживання (місце перебування) і реквізити документа, що посвідчує особу суб’єкта персональних даних; інші відомості, що дають змогу ідентифікувати особу суб’єкта персональних даних; відомості про базу персональних даних, стосовно якої подається запит, чи відомості про володільця чи розпорядника цієї бази; перелік персональних даних, що запитуються.<br>9.4. Строк вивчення запиту на предмет його задоволення не може перевищувати десяти робочих днів з дня його надходження.<br>9.5. Протягом цього строку володілець бази персональних даних доводить до відома суб’єкта персональних даних, що запит буде задоволене або відповідні персональні дані не підлягають наданню, із зазначенням підстави, визначеної у відповідному нормативно-правовому акті.<br>9.6. Запит задовольняється протягом тридцяти календарних днів з дня його надходження, якщо інше не передбачено законом.<br><br>10. ДЕРЖАВНА РЕЄСТРАЦІЯ БАЗИ ПЕРСОНАЛЬНИХ ДАНИХ.<br>10.1. Державна реєстрація баз персональних даних здійснюється відповідно до статті 9 Закону України «Про захист персональних даних»."
  },
  "OFFER_PAGE": {
    "title": "Умови договору купівлі-продажу",
    "text": "ДОГОВІР ПУБЛІЧНОЇ ОФЕРТИ<br><br>ДОГОВІР ПУБЛІЧНОЇ ОФЕРТИ Ця оферта є офіційною пропозицією ІНТЕРНЕТ-МАГАЗИНУ ELITE SPORT від імені якого діє фізична особа-підприємець Стефанів Марʼяна Юріївна (ІПН 3429501701), юридична адреса м.Львів , вул.Медової Печери буд.11 кв.16 , контактні дані +38(097)8865161 зареєстрований в Єдиному державному реєстрі юридичних осіб та фізичних осіб – підприємців в установленому чинним законодавством порядку та який є платником єдиного податку, далі по тексту — «ПРОДАВЕЦЬ», заключити Договір купівлі-продажу товарів дистанційним шляхом через ІНТЕРНЕТ-МАГАЗИН, далі по тексту — «ДОГОВІР», і розміщує ПУБЛІЧНУ ОФЕРТУ (пропозицію) на офіційному ІНТЕРНЕТ-САЙТІ ПРОДАВЦЯ https://elite-sport.netlify.app/shop (далі - «ІНТЕРНЕТ-САЙТ та/або ІНТЕРНЕТ-МАГАЗИН»).<br><br> Ця угода носить характер публічної оферти, є еквівалентом усної угоди і має належну юридичну силу.<br><br>1. ЗАГАЛЬНІ ПОЛОЖЕННЯ<br>1.1. Цей договір є публічною офертою (відповідно до ст. 633, 641 і р.63 Цивільного кодексу України) і містить усі істотні умови організаціїкупівлі-продажу дистанційним способом, тобто через ІНТЕРНЕТ-МАГАЗИН.<br>1.2. У відповідності до ст. 642 Цивільного Кодексу України повним ібезумовним прийняттям умов публічного ДОГОВОРУ, тобто публічної офертиІНТЕРНЕТ-МАГАЗИНУ є факт оформлення замовлення у відповідності до п. 4даного ДОГОВОРУ та повної оплати замовлення на умовах цього ДОГОВОРУ.<br> 1.2. Укладаючи ДОГОВІР, Покупець підтверджує, що цілком і повністю ознайомлений та згоден з його умовами. У разі, якщо Покупець є фізичною особою, він укладаючи цей ДОГОВІР, дає дозвіл на обробку своїх персональних даних, з метою можливості виконання умов цього ДОГОВОРУ, проведення розрахунків, для отримання рахунків, накладних, актів та інших документів. Дозвіл на обробку персональних даних діє протягом усього строку дії ДОГОВОРУ. Крім цього, укладенням цього ДОГОВОРУ Покупець підтверджує, що йому повідомлено права, визначені Законом України «Про захист персональних даних», та оголошено про мету збору даних. Обсяг прав Покупця, як суб'єкта персональних даних відповідно до вказаного Закону, йому відомий і зрозумілий.<br><br>2. ТЕРМІНИ ТА ВИЗНАЧЕННЯ<br> 2.1. «ІНТЕРНЕТ – МАГАЗИН» - сайт ПРОДАВЦЯ, створений для укладення договорів роздрібної купівлі – продажу на підставі ознайомлення Покупця з запропонованими ПРОДАВЦЕМ описами Товару, фотознімками, відеороликами тощо, за допомогою мережі Інтернет, що виключає можливість безпосереднього ознайомлення Покупця з Товаром (дистанційним способом)  продажу товару.<br> 2.2. «ТОВАР» - перелік найменувань асортименту, представлений в ІНТЕРНЕТ-МАГАЗИНІ. <br>2.3. «ПЕРСОНАЛЬНІ ДАНІ» – будь-яка інформація, яка прямо чи опосередковано відноситься до певної особи, чи до особи, яка визначається.<br>2.4. «ІСТОТНИЙ НЕДОЛІК ТОВАРУ» – недолік, який робить неможливим чинедопустимим використання товару відповідно до його цільовогопризначення, виник з вини виробника (ПРОДАВЦЯ), після його усуненняпроявляється знову з незалежних від споживача причин і при цьомунаділений хоча б однією з нижченаведених ознак:<br />а) він взагалі не може бути усунутий; <br />б) його усунення потребує значних витрат; <br />в) він робить товар суттєво іншим, ніж передбачено ДОГОВОРОМ;<br><br>3. ПРЕДМЕТ ДОГОВОРУ<br>3.1. ІНТЕРНЕТ-МАГАЗИН зобов'язується передати у власність Покупцеві товар, а Покупець зобов'язується оплатити і прийняти товар на умовах Цього ДОГОВОРУ.<br>3.2. Цей договір регулює купівлю-продаж в ІНТЕРНЕТ-МАГАЗИНІ, в тому числі: а) добровільний вибір Покупцем товарів в ІНТЕРНЕТ-МАГАЗИНІ; <br /> б) самостійне оформлення Покупцем замовлення на сайті в ІНТЕРНЕТ-МАГАЗИНІ; <br /> в) оформлення Покупцем замовлення за допомогою телефонних засобів зв’язку чи інших комунікаційних засобів (Viber, Telegram та ін.); <br /> г) оплата Покупцем замовлення, оформленого в ІНТЕРНЕТ-МАГАЗИНІ; <br /> ґ) виконання і передача замовлення Покупцеві у власність на умовах Цього ДОГОВОРУ.<br><br>4. ПОРЯДОК ОФОРМЛЕННЯ ЗАМОВЛЕННЯ<br>4.1. Покупець самостійно оформляє замовлення онлайн вІНТЕРНЕТ-МАГАЗИНІ або за допомогою комунікаційних засобів зв’язку законтактами, вказаними в ІНТЕРНЕТ-МАГАЗИНІ.Продавець може надатидопомогу в оформленні, або змінити замовлення за попередньою згодоюПокупця з допомогою комунікативних засобів або інструментаріюІНТЕРНЕТ-САЙТУ.5. ВАРТІСТЬ І ПОРЯДОК ОПЛАТИ ТОВАРУ<br><br>5.1. Повна вартість товару вказується на сторінках ІНТЕРНЕТ-МАГАЗИНУПРОДАВЦЯ.<br>5.2. Ціни на Товари і послуги можуть змінюватися в залежності від витрат ПРОДАВЦЯ та кон'юнктури ринку, що відображається на цінах в ІНТЕРНЕТ-МАГАЗИНІ. ПРОДАВЕЦЬ не може змінювати ціну для конкретного Покупця, в разі, якщо той вже прийняв умови ПРОДАВЦЯ та здійснив у встановленому цим ДОГОВОРОМ порядку оплату Товару (послуг).<br>5.3. Покупець оплачує замовлення протягом 2-х робочих днів задопомогою банківського переказу грошей на поточний рахунок ПРОДАВЦЯ,що вказаний в рахунку, в т.ч. за допомогою Інтернет-банкінгу. Крімтого, можлива оплата на поточний рахунок ПРОДАВЦЯ, через NovaPay,готівкою при отриманні замовлення в поштовій службі чи іншимиспособами, визначеними на ІНТЕРНЕТ-САЙТІ ПРОДАВЦЯ.<br><br>6. ДОСТАВКА ЗАМОВЛЕННЯ<br> 6.1. Відвантаження товару Покупцю відбувається після надходження від Покупця повної сплати по виставленому чи сформованому ІНТЕРНЕТ-САЙТОМ рахунку (повідомленні).<br>6.2.  Покупець отримує Товар службою доставки, або одержує її особисто. 6.3.  Доставка товару виконується транспортною компанією (перевізником) за рахунок Покупця.<br>6.4. При замовленні оптових партій, терміни і методи доставки узгоджуються окремо в кожному конкретному випадку.<br> 6.5. Продавець не несе відповідальності за термін доставки замовлення, оскільки вони залежать від дій третіх осіб (перевізників).<br><br> 7. ПОРЯДОК ОБМІНУ ТА ПОВЕРНЕННЯ ТОВАРУ НАЛЕЖНОЇ ЯКОСТІ<br> 7.1. Покупець має право обміняти Товар належної якості на аналогічний у ПРОДАВЦЯ, в якого він був придбаний, якщо товар не задовольнив його за формою, габаритами, фасоном, кольором, розміром або з інших причин не може бути ним використаний за призначенням за наступними умовами: <br /> а) товар для обміну ПРОДАВЦЮ надано протягом не більше чотирнадцяти днів, не рахуючи дня купівлі; <br /> б) товар може бути замінений якщо він жодного разу не був в експлуатації, не містить слідів використання, збережено його товарний вигляд, споживчі властивості, пломби, ярлики, плівки, упаковку, не порушено цілісність пакування як самого товару, так і комплектуючих до нього; <br /> в) товар не містить подряпин, сколів, потертості, повністю цілий(справний); <br /> г) збережена повна комплектність товару; <br /> д) товар може бути замінений при пред’явленні Покупцем розрахункового документа, виданого Покупцю разом з проданим Товаром.7.2. У разі, якщо Товар не відповідає умовам визначеним п. 7.1., Продавець має право відмовити в обміні Товару.<br>7.3. Транспортні витрати на доставку Товару при обміні  за п. 7.1. покладаються на Покупця.<br>7.4. При обміні товару його гарантійний строк обчислюється заново від дня обміну.<br>7.5. Якщо на момент обміну аналогічного товару немає у продажу, Покупець має право або придбати будь-які інші товари з наявного асортименту з відповідним перерахуванням вартості, або розірвати договір та отримати назад гроші у розмірі вартості повернутого товару, або здійснити обмін товару на аналогічний при першому ж надходженні відповідного товару в продаж.<br><br>8. ПРАВА ТА ОБОВ'ЯЗКИ СТОРІН<br>8.1. Покупець зобов'язаний: <br /> а)  ознайомитись з інформацією про Товар, яка розміщена на сайті ПРОДАВЦЯ; <br /> б) самостійно оформити замовлення на сайті або за допомогою комунікаційних засобів зв’язку в  ІНТЕРНЕТ-МАГАЗИНІ; <br /> в) своєчасно оплатити та отримати замовлення у Перевізника на умовах цього ДОГОВОРУ; <br /> г) при отриманні товару у перевізника впевнитися у його цілісності та комплектності шляхом огляду вмісту упаковки. У випадку виявлення пошкоджень та неповної комплектації – зафіксувати їх в акті, який разом із Покупцем повинен підписати співробітник перевізника.<br>8.2. Покупець має право вимагати від ІНТЕРНЕТ-МАГАЗИНУ дотримання умов цього ДОГОВОРУ.<br> 8.3. ІНТЕРНЕТ-МАГАЗИН зобов'язаний: <br /> а) дотримуватись умов цього ДОГОВОРУ; <br /> б) передати Покупцю товар у відповідності з обраним описом, розміщеним в ІНТЕРНЕТ-МАГАЗИНІ, оформленим замовленням та умовами цього ДОГОВОРУ; <br /> в) ІНТЕРНЕТ-МАГАЗИН не несе відповідальності та не відшкодовує збитки, що виникли у Покупця через дію чи бездіяльність третіх осіб. 8.4. ІНТЕРНЕТ-МАГАЗИН має право: <br /> а) в односторонньому порядку призупинити надання послуг за цим ДОГОВОРОМ у випадку порушення Покупцем умов цього ДОГОВОРУ<br><br> 9. Порядок прийому товару Покупцем<br> 9.1. При отриманні Товару на складі перевізника, від кур’єра або ПРОДАВЦЯ, Покупець зобов’язаний перевірити зовнішню цілісність упаковки, після чого відкрити її та безпосередньо пересвідчитися у належному зовнішньому стані Товару (відсутності механічних пошкоджень) та повноті його комплектності.<br> 9.2. У випадку наявності хоча б одного з перерахованих недоліків, Покупець зобов’язаний зафіксувати його у складеному акті довільної форми. Акт повинен бути підписаний Покупцем та співробітником перевізника або ПРОДАВЦЯ. При можливості недоліки повинні бути зафіксовані засобами фото- або відеозйомки. Протягом 1 (одного) дня Покупець зобов’язаний повідомити менеджера (представника ПРОДАВЦЯ відповідального за оформлення замовлення на Товар) про виявлені недоліки та домовитися про заміну Товару, заповнивши при цьому рекламаційну форму на повернення Товару.<br> 9.3. Сторони погодили, що у випадку недотримання обов’язкових вимог вказаної процедури, товар визнається отриманим Покупцем у належному стані.<br><br> 10. ГАРАНТІЯ<br> 10.1. При вказанні ПРОДАВЦЕМ гарантійного строку на ІНТЕРНЕТ-САЙТІ - Продавець бере на себе зобов'язання про здійснення безоплатного гарантійного ремонту або заміни відповідного Товару при виявленні недоліків на умовах, зазначених в Гарантійному талоні.<br> 10.2. Гарантійний талон надається Покупцю на окремо визначені товари, при оформленні ДОГОВОРУ купівлі-продажу, де зазначається дата продажу, проставляється підпис ПРОДАВЦЯ (за наявності), підпис покупця.<br><br> 11. ВІДПОВІДАЛЬНІСТЬ СТОРІН<br> 11.1. Сторони відповідають за невиконання або неналежне виконання умов цього ДОГОВОРУ в порядку, передбаченому цим ДОГОВОРОМ і чинним законодавством України.<br> 11.2. У випадку обставин непереборної сили, сторони звільняються від виконання умов цього ДОГОВОРУ. Під обставинами непереборної сили для цілей цього ДОГОВОРУ розуміються події, що мають надзвичайний, невідворотний непередбачуваний характер, які виключають або об’єктивно перешкоджають виконанню цього ДОГОВОРУ, настання яких Сторони не могли передбачити й запобігти розумними мірами.<br> 11.3. Сторона, що посилається на дію обставин непереборної сили повинна протягом п’яти календарних днів у письмовому вигляді за допомогою електронної пошти повідомити іншу сторону про настання таких обставин.<br> 11.4. Якщо через дію обставин непереборної сили невиконання зобов’язань за цим ДОГОВОРОМ триває більше п’яти місяців, кожна із Сторін має право розірвати цей Договір в односторонньому порядку, письмово повідомивши про це іншу сторону.<br> 11.5. Сторони докладають максимальних зусиль для вирішення будь – яких розбіжностей виключно шляхом переговорів.<br> 11.6. У разі неможливості їх усунення, сторони мають право звернутися за судовим захистом своїх інтересів.<br><br> 12. ІНШІ УМОВИ<br> 12.1. ІНТЕРНЕТ-МАГАЗИН залишає за собою право в односторонньому порядку вносити зміни в цей Договір з попередньою публікацією його на сайті.<br> 12.2. ІНТЕРНЕТ-МАГАЗИН створений для організації дистанційного способу продажу товарів через Інтернет.<br> 12.3. ІНТЕРНЕТ-МАГАЗИН не несе відповідальність за зміст і правдивість інформації, що надається Покупцем при оформленні замовлення.<br> 12.4. Покупець несе відповідальність за достовірність вказаної при оформленні замовлення інформації.<br> 12.5. Оплата Покупцем оформленого в ІНТЕРНЕТ–МАГАЗИНІ замовлення означає повну згоду Покупця з умовами ДОГОВОРУ купівлі – продажу (публічної оферти ІНТЕРНЕТ-МАГАЗИНУ) і є датою укладення ДОГОВОРУ купівлі – продажу між ПРОДАВЦЕМ і Покупцем.<br> 12.6. Використання ресурсу ІНТЕРНЕТ–МАГАЗИНУ для перегляду товару, а також для оформлення замовлення є для Покупця безоплатним.<br> 12.7. Інформація, що надається Покупцем є конфіденційною. ІНТЕРНЕТ-МАГАЗИН використовує інформацію про Покупця виключно в цілях функціонування ІНТЕРНЕТ-МАГАЗИНУ (відправлення повідомлення Покупцеві про виконання замовлення, надсилання рекламних повідомлень і т. д.).<br> 12.8. Власним акцептування ДОГОВОРУ або реєстрацією на сайті (заповнення реєстраційної анкети) Покупець добровільно надає згоду на збір та обробку власних персональних даних у зареєстрованій базі ПРОДАВЦЯ «Клієнти» з наступною метою: дані, що стають відомі Продавцю використовуватимуться в комерційних цілях, в тому числі для обробки замовлень на придбання товарів, отримання інформації про замовлення, надсилання телекомунікаційними засобами зв’язку (електронною  поштою, мобільним зв’язком) рекламних та спеціальних пропозицій, інформації про акції, розіграші або будь-якої іншої інформації про діяльність магазину. Для цілей, передбачених цим пунктом, ПРОДАВЕЦЬ має право направляти листи, повідомлення та матеріали на поштову адресу, e-mail Покупця, а також відправляти sms-повідомлення, здійснювати дзвінки на вказаний в анкеті телефонний номер.<br> 12.9. Покупець дає ПРОДАВЦЮ право здійснювати обробку його персональних даних, у тому числі: поміщати персональні дані в бази даних Покупця (без додаткового повідомлення Учасника про це), здійснювати довічне зберігання даних, їх накопичення, оновлення, зміну (у міру необхідності). Покупець бере на себе зобов'язання забезпечити захист даних від несанкціонованого доступу третіх осіб, не поширювати і не передавати дані будь-якій третій стороні (крім передачі даних пов'язаним особам, комерційним партнерам, особам, уповноваженим ПРОДАВЦЕМ на здійснення безпосередньої обробки даних для зазначених цілей, а також на обов'язковий запит компетентного державного органу).<br> 12.10. У випадку небажання отримувати розсилку, Покупець має право звернутися до ПРОДАВЦЯ, написавши заяву про відмову від отримання рекламних матеріалів, надіславши його на поштову або електронну адресу.<br><br> 13. ТЕРМІН ДІЇ ЦЬОГО ДОГОВОРУ<br> 13.1. Цей договір набирає чинності з дня оформлення замовлення або реєстрації в ІНТЕРНЕТ-МАГАЗИНІ і діє до виконання всіх умов ДОГОВОРУ."
  },
  "SHIPPING_PAGE": {
    "bannerText": "Доставка та повернення",
    "shippingTitle": "Для всіх замовлень доставка за рахунок Відправника згідно тарифів пошти.",
    "shippingDescription": "ТЕРМІН ДОСТАВКИ:  Очікуваний термін доставки у відділенні пошти становить 2-4 робочі дні по Україні , за кордон 14-50 робочі дні. Для замовлень що оформлені в період розпродажу термін доставки може бути збільшено.",
    "returnTitle": "Обмін та повернення",
    "returnDescription": "Товар, який Ви придбали на сайті ELITE SPORT Ви завжди можете обміняти або повернути, при умові ,що товар не був у вжитку, а його оригінальна упаковка, товарний вигляд та споживчі властивості (етикетки, ярлики, що містять характеристики товару) збережені.  У вас є 14 днів від дати відправлення, щоб повернути чи обміняти товар, придбаний на сайті ELITE SPORT"
  },
  "CART_PAGE": {
    "title": "Мій кошик",
    "goToShop": "Продовжити покупку",
    "total": "Сума",
    "form": {
      "title": "Одержувач замовлення",
      "name": "І'мя",
      "address": "Повна адреса",
      "phone": "Телефон",
      "email": "Поштова скринька",
      "coupon": "Купон",
      "certificate": "Подарунковий сертифікат",
      "button": "Купити",
      "error": "Заповніть Імя, адресу і поштову скриньку"
    }
  },
  "SUCCESS_PAGE": {
    "ThankYou": "Дякуємо",
    "description": "Зараз ми обробляємо ваше замовлення. Якщо у вас є якісь проблеми, не соромтеся надіслати нам електронний лист на адресу stefaniv.mariana@gmail.com",
    "btn1": {
      "title": "Магазин",
      "subTitle": "Продовжити покупки"
    },
    "btn2": {
      "title": "FAQs",
      "subTitle": "Перегляньте сторінку поширених запитань"
    },
    "btn3": {
      "title": "Зв'язатися з нами",
      "subTitle": "Зв'язатися з нами"
    }
  }
}
