{
  "ShippingBanner": "Безкоштовна доставка по всьому світу",
  "MENU": {
    "main": "Головна",
    "shop": "Магазин",
    "contact": "Зв'язатися з нами",
    "about": "Про нас"
  },
  "FOOTER": {
    "test": "test",
    "information": "Інформація",
    "about": "Про нас",
    "privacy": "Політика конфіденційності",
    "offer": "Публічна оферта",
    "support": "Підтримка",
    "contact": "Зв'язатися з нами",
    "shipping": "Доставка та повернення",
    "subscribe": "Підпишіться на нас"
  },
  "MAIN_PAGE": {
    "section1": {
      "title": "Основні речі для активного відпочинку",
      "button": "Магазин"
    },
    "section2": {
      "title": "Нова колекія",
      "button": "Магазин",
      "forMan": "Чоловікам",
      "forWoman": "Жінкам",
      "buy": "Купити"
    },
    "section3": {
      "title": "Нові надходження",
      "seeAll": "подивитись все"
    },
    "section4": {
      "title": "Водотривка куртка",
      "description": "Ця лижна куртка Nevica Banff має чотиристоронню еластичну тканину для комфортної посадки, водонепроникні блискавки спереду та кишені. Стрейч-підкладка з внутрішньої сторони робить носіння куртки приємнішим і дозволяє їй розтягуватися. Образ доповнює назва бренду на грудях і кольорова блискавка, щоб виділятися на схилах.",
      "button": "купити"
    },
    "section5": {
      "text": "“Ми віримо в дві речі: прагнення до якості в усьому, що ми робимо, і турбота один про одного. Все інше має подбати про себе.”"
    },
    "section6": {
      "title": "Знижка до 30%",
      "subTitle": "для оптових клієнтів",
      "button": "Купити"
    },
    "section7": {
      "title": "Hайкращі товари",
      "subTitle": "Тегни @elite_sport__lviv щоб бути особливим."
    },
    "section8": {
      "title1": "безкоштовна доставка",
      "subTitle1": "по всьому світу",
      "title2": "повернення",
      "subTitle2": "ротягом 14 днів",
      "title3": "Безпечна оплата",
      "subTitle3": "Купуйте безпечно"
    }
  },
  "PRODUCT_PAGE": {
    "shippingTerms": "Для всіх замовлень доставка за рахунок відправника згідно тарифів пошти. ТЕРМІН ДОСТАВКИ: Очікуваний термін доставки у відділенні пошти становить 2-4 робочі дні. Для замовлень, що оформлені в період розпродажу термін доставки може бути збільшено.<br>Обмін та повернення Товар, який ви придбали на сайті Elit Sport Lviv ви завжди можете обміняти або повернути, при умові що товар не був у вжитку, а його оригінальна упаковка, товарний вигляд та споживчі властивості (етикетки, ярлики, що містять характеристики товару) збережені. У вас є 14 днів від дати відправлення, щоб повернути чи обміняти товар, придбаний на сайті Elit Sport Lviv",
    "basketButton": "Додати в корзину",
    "similarProducts": "Схожі товари",
    "shippingInfo": "доставка і повернення",
    "color": "колір",
    "quantity": "кількість",
    "size": "розмір"
  },
  "PRODUCTS": {
    "product1": {
      "name": "лижна куртка Nevica Banff",
      "description": "Ця куртка має довгі рукави, внутрішні манжети, дизайн з капюшоном і класичний зовнішній вигляд з елементами малюнка в тон. Ця лижна куртка Nevica Banff має чотиристоронню еластичну тканину для комфортної посадки, водонепроникні блискавки спереду та кишені. Стрейч-підкладка з внутрішньої сторони робить носіння куртки приємнішим і дозволяє їй розтягуватися. Образ доповнює назва бренду на грудях і кольорова блискавка, щоб виділятися на схилах."
    },
    "product2": {
      "name": "Термо білизна",
      "description": "Цей еластичний поліестеровий одяг є ідеальним базовим шаром, що відводить вологу, під час прогулянок у горах або як легкий шар під час будь-якої активної діяльності."
    },
    "product3": {
      "name": "костюм для хлопчика",
      "description": "Цей дизайн костюма Nevica Meribel ідеально підходить для зимових спортивних пригод. Оснащена довгими рукавами з внутрішніми манжетами для додаткового тепла, ця куртка оснащена всіма необхідними характеристиками лиж, щоб зробити ваш день на схилах успішним. Ці функції запобігають потраплянню снігу та холодного повітря, забезпечують сухість і комфорт незалежно від погодних умов."
    },
    "product4": {
      "name": "Куртка Nevica man",
      "description": "Ця куртка має довгі рукави, внутрішні манжети, дизайн з капюшоном і класичний зовнішній вигляд з елементами малюнка в тон. Ця лижна куртка Nevica Banff має чотиристоронню еластичну тканину для комфортної посадки, водонепроникні блискавки спереду та кишені. Стрейч-підкладка з внутрішньої сторони робить носіння куртки приємнішим і дозволяє їй розтягуватися. Образ доповнює назва бренду на грудях і кольорова блискавка, щоб виділятися на схилах."
    },
    "product5": {
      "name": "Окуляри для катання безрамкові",
      "description": "Шолом гірськолижний Nevica Meribel чорний чоловічий. Це шолом, який оцінять люди, які вже катаються не перший раз і знають, що їм потрібно. Безліч приємних і корисних функції, які поєднані в цьому шоломі зроблять ваше катання максимально комфортним. Вентиляційні отвори з можливістю відкривання і закривання, механізм регулювання розміру шолома, внутрішня флісова частина шолома може відстібатися при потребі , кліпса для фіксації маски на шоломі.Особливості:- вентиляційні отвори (on/off);- регулювання розміру;- внутрішня частина знімається;- кліпса для фіксації маски."
    },
    "product6": {
      "name": "Захисний шолом",
      "description": "Шолом гірськолижний Nevica Meribel чорний чоловічий. Це шолом, який оцінять люди, які вже катаються не перший раз і знають, що їм потрібно. Безліч приємних і корисних функції, які поєднані в цьому шоломі зроблять ваше катання максимально комфортним. Вентиляційні отвори з можливістю відкривання і закривання, механізм регулювання розміру шолома, внутрішня флісова частина шолома може відстібатися при потребі , кліпса для фіксації маски на шоломі.Особливості:- вентиляційні отвори (on/off);- регулювання розміру;- внутрішня частина знімається;- кліпса для фіксації маски."
    },
    "product7": {
      "name": "костюм для дівчинки",
      "description": "Цей дизайн костюма Nevica Meribel ідеально підходить для зимових спортивних пригод. Оснащена довгими рукавами з внутрішніми манжетами для додаткового тепла, ця куртка оснащена всіма необхідними характеристиками лиж, щоб зробити ваш день на схилах успішним. Ці функції запобігають потраплянню снігу та холодного повітря, забезпечують сухість і комфорт незалежно від погодних умов."
    },
    "product8": {
      "name": "Окуляри для катання",
      "description": ""
    },
    "product9": {
      "name": "Чоловічі рукавиці",
      "description": "Nevica Meribel забезпечать комфорт і сухість під час катання. Прогумована долоня не ковзає під час зчеплення. Рукавиці мають еластичний манжет і теплу підкладку з флісу. Особливості* Лижні рукавиці* Флісова підкладка* Еластичний манжет* Стяжка для кращої фіксації* Прогумована долоня* Захист від вологи 5000мм"
    },
    "product10": {
      "name": "Жіночі лижні штани",
      "description": ""
    },
    "product11": {
      "name": "Окуляри для катання",
      "description": ""
    },
    "product12": {
      "name": "Футьольні Бутси Nike Premier 3",
      "description": "Отримайте позачасовий вигляд, показуючи перемогу в матчі з цими футбольними бутсами Nike Premier 3, які були виготовлені з високоякісної K-шкіри, яка гарантує вам відчуття близькості до м’яча для неймовірного першого дотику, а також дозволяє вам грати комфортно. Черевики мають спеціально розроблену підошву з формованими шпильками для оптимізації зчеплення з твердою поверхнею, а складний язичок має вирізану лінію, що дозволяє вибрати між традиційним або сучасним виглядом, а логотип Nike Swoosh завершує дизайн."
    },
    "product13": {
      "name": "Футьольні Бутси Nike Mercurial Superfly 9",
      "description": "Будьте готові покращити свою гру з футбольними бутсами Nike Mercurial Superfly 9 Elite Firm Ground. Верх, виготовлений з Vaporposite+, поєднує чіпку сітку з високоякісним матеріалом, що забезпечує оптимальний контроль м’яча навіть на високих швидкостях. Завдяки спеціальному футбольному блоку 3/4 Zoom Air він забезпечує додаткове відчуття пружності під ногами, яке штовхає вас вперед. Шпилька, виготовлена ​​з тонкого, але міцного матеріалу, фіксує вашу ногу на підошві, не обтяжуючи вас, а тризіркові шипи забезпечують зчеплення в різних напрямках, дозволяючи вам швидко рухатися по полю. Матеріал Flyknit обертається навколо вашої щиколотки, створюючи м’яку та еластичну тканину, яка забезпечує відчуття безпеки. Завдяки рельєфному носку та покращеній фіксації п’яти, він забезпечує підвищену стабільність і комфорт під час гри. Щоб завершити дизайн, елегантні деталі Mercurial і культова галочка Nike додають нотку стилю вашому виступу. Будь ласка, зверніться до етикетки продукту, щоб отримати повний склад та інструкції з догляду."
    },
    "product14": {
      "name": "Ковзани CCM JETSPEED FT1",
      "description": "Професійні ковзани для досвідчених хокеїстів з лінійки Jetspeed. Модель ковзанів CCM Jetspeed FT1 зносостійка, з хорошою посадкою, відмінною бічною підтримкою і змінними лезами.Рівень: професійний.Посадка: середній обсяг, стандартна ширина миска і п’яти, стандартний підйом.Каркас: з композитного матеріалу ROCKETFRAME™ за технологією L1Teframe 360 з посиленою п’ятою для максимальної швидкості. Зручна посадка ноги з підстроюванням на 360 градусів. Дуже легка, жорстка термоформуемая основа з технологією теплової формування Speedcore 3 для забезпечення максимальної продуктивності.Підкладка: стійкий до вологи матеріал TotalDri Pro з зонами DuraZone, не схильними до стирання. Гладкий контур для більшого комфорту стопи і гомілковостопного суглоба. Застосування мульти-щільного спіненого матеріалу для комфортного анатомічного облягання стопи.Язичок: легкий і формований язичок забезпечує захист від ударів, добру посадку і комфорт.Підошва: композитна полегшена підошва максимізує передачу зусилля при кожному русі, допомагаючи їм розвинути реактивну швидкість.Устілка: індивідуальний супінатор устілки забезпечує підвищену площа контакту з підошвою.Стакан: SpeedBlade 4.0, збільшений кут атаки, забезпечує більшу ефективність на поворотах.Леза: SpeedBlade HyperGlide, поліпшена швидкість ковзання"
    },
    "product15": {
      "name": "Палиці для скандинавської ходьби",
      "description": "Характеристики <br>* Тип палиці: телескопічні трисекційні<br>* Довжина: 68 см до 135 см<br>* Вага однієї палиці близько 240 гр. (включаючи наконечники і темляки)<br>* Матеріал палиці: карбон 50% (2 нижні секції – карбон, верхня секція - алюміній)<br>* Рукоять з натуральним корковим покриттям<br>* Швидкознімний темляк з неопрену. Розмір універсальний. Лівий і правий.<br>* Сталевий штир-наконечник<br>* Знімні черевички з міцної гуми для ходіння по асфальту і твердому грунтуВиготовлені в Німеччині."
    },
    "product16": {
      "name": "Трекінгові палиці Eagle Rock",
      "description": "Технічні характеристики<br>ДОВЖИНА:<br>* 54 см - у розібраному стані<br>* 62 см - складені<br>* 135 см - повністю розкладені<br>ВАГА ПАЛОК:<br>* 260 грами без кошика чи наконечника<br>Повна комплектація включена!На відміну від інших брендів, трекінг-палиці Eagle Rock вже включають:<br>* 1 пару грязьових кошиків<br>* 1 пару снігових кошиків<br>*  2 пари гумових наконечників<br>* 1 пару роз'ємів<br>* 1 сумку для перенесення та зберігання"
    },
    "product17": {
      "name": "Палиці для скандинавської ходьби Vipole Traveller DLX",
      "description": "Характеристика :<br>* Тип: надміцні, що складаються.<br>* Призначення: Скандинавська ходьба.<br>* Кількість секцій: 4.<br>* Матеріал: алюмінієвий метал Alu 7075.<br>* Рукоятка: із пресованої пробки та пластику.<br>* Темляк: з неопрену, асиметричний, дихаючий, гіпоалергенний, із системою швидкого відстібування.<br>* Наконечник: карбід вольфраму.<br>Комплектація:<br>* Палиця: 2 шт.<br>* Знімний темляк розміром M із спеціальним фастексом системи Top-Click: 2 шт.<br>* Знімне трекінгове кільце з морозостійкого пластику (32 мм): 2 шт.<br>* Гумовий захисний ковпачок-чобіток: 2 шт.<br>* Чохол для транспортування: 1 шт.<br>* Габарити та вага:<br>* Мінімальна довжина у складеному стані: 34 см.<br>* Максимальна довжина у робочому стані: 130 см.<br>* Діаметр секцій: 12/12/12/14/16 мм.<br>* Маса (однієї палиці): 240 г."
    },
    "product18": {
      "name": "Компресійний одяг",
      "description": "комплект 5 в 1 MANTO (Манто) для тренувань Чорний. Склад:<br>Легінси та Рашгард: Поліестер 87 % Еластан 13 %<br>Шорти Поліестер - 100%<br>Матеріал м'який та приємний до тіла"
    },
    "product19": {
      "name": "Велокофта чоловіча",
      "description": "Northwave Fahrenheit Jersey"
    },
    "product20": {
      "name": "Велоформа (куртка + штани) SPOINT DIMENSION",
      "description": "Матеріал преміум-класу із високою зносостійкістю.Стильний, зручний крій.Висока якість у поєднанні з доступною"
    },
    "product21": {
      "name": "Шлем велосипедний",
      "description": "Idolo Black Red Metallic Glossy XL 60–64 см."
    },
    "product22": {
      "name": "Футболка Nebbia Workout Compression",
      "description": ""
    },
    "product23": {
      "name": "Шорти Nebbia Workout Compression",
      "description": ""
    },
    "product24": {
      "name": "МАЙКА З КАПЮШОНОМ LEGEND-APPROVED HOODIE",
      "description": ""
    },
    "product25": {
      "name": "Легінси Nebbia Thermal Sports",
      "description": "Компресійні легінси — це функціональна річ, яка відчувається як друга шкіра. Вони ідеально адаптуються до будь-якої фігури, а їх компресія зменшує мʼязовий шок у нижніх кінцівках. Крім того, вони відмінно відводять піт, тому вам буде комфортно носити їх навіть під час інтенсивних тренувань. Таким чином, леггінси ідеально підходять для силових тренувань, бігу та інших занять. Склад 79% поліестер, 21% еластан"
    },
    "product26": {
      "name": "Чоловічі велосипедки NEBBIA ROAD",
      "description": ""
    },
    "product27": {
      "name": "Шорти Double-Layer Shorts with Smart Pockets",
      "description": ""
    },
    "product28": {
      "name": "Топ Mini Top Fitzona Yumi",
      "description": ""
    },
    "product29": {
      "name": "Легінси Legging Fitzona Nanaiz",
      "description": "за рахунок свого фасону, ідеально облягають ваші сідниці. Вони зроблені з якісного синтетичного матеріалу, який вбирає піт, що допоможе вам ефективніше тренуватися. У цих легінси ви будете виглядати чарівно в тренажерному залі."
    },
    "product30": {
      "name": "Легінси Legging Fitzona Glorial",
      "description": "за рахунок свого фасону, ідеально облягають ваші сідниці. Вони зроблені з якісного синтетичного матеріалу, який вбирає піт, що допоможе вам ефективніше тренуватися. У цих легінси ви будете виглядати чарівно в тренажерному залі."
    },
    "product31": {
      "name": "Топ Nebbia Padded High-Impact Sports bra Gym",
      "description": ""
    },
    "product32": {
      "name": "Рукавиці для велосипеда безпалі GUB 2099",
      "description": "Комфортні велосипедні рукавички високої європейської якості.<br>М'який і в той же час міцний матеріал підвищує комфорт і гарантує ідеальне зчеплення і зносостійкість. Спеціальні вентиляційні отвори на долоні, а також міцна верхня частина з сітки, дозволяють зберігати руки завжди сухими. 5ти-міліметрові зовнішні гелеві прокладки на долонях запобігають травмам, перешкоджають вібраціям і натиранням рук.Вставка на великий палець Microwipe для видалення поту.Гачки на середньому і безіменному пальці для легкого зняття рукавичок з рукСезон: весна, літо, осінь"
    },
    "product33": {
      "name": "Рюкзак Deuter Aircontact 50+10 SL",
      "description": "Перегородка для поділу рюкзака на дві частини Адаптований до жіночого тіла (конструкція SlimLine) Два пришитих daisy chain для навішування спорядження Кріплення для перенесення льодових інструментів і трекінгових палиць Функціональна кишеня розміщений в клапані рюкзака Внутрішня кишеня для дрібниць Невелика кишенька для дрібниць на поясі Бічні кишені для стійок намету У комплекті з рюкзаком є чохол від дощу Зносостійке дно з двох шарів тканини Компресійні ремені на нижньому відділі та з боків Спеціальне відділення для вологого одягу Спеціальне відділення для питної системи Характеристики Deuter Aircontact 50+10 SL shale-graphite сірий: <br>Габарити: 80 x 30 x 24 см <br>Вага: 2,22 кг <br>Об’єм: 50+10 літрів <br>Матеріал: 100D PA High Tenacity / 600D PES"
    },
    "product34": {
      "name": "Рюкзак Osprey Soelden 22 чорний",
      "description": "зроблений з посиленої тканини 210D High Tenacity Nylon Shadowbox спінена спинка. <br>доступ до основного відділення через задній відсік<br>кріплення для лиж чи сноуборду<br>місце для лавинного зонда та лопати<br>місце під шолом<br>захищені відділення для окулярів (3)<br>місце для пляшки<br>подушка безпеки<br><br>Технічні характеристики Osprey Soelden 22 чорний:<br>Матеріал: 210D High Tenacity Nylon Shadowbox<br>Об`єм: 22 л<br>Розмір: 51x29x24 см<br>Вага: 1 кг"
    },
    "product35": {
      "name": "Рукавиці Ortovox Tour Light Glove Mns",
      "description": "Особливості Ortovox Tour Light Glove Mns чоловічі black raven:<br>Еластичний захист<br>Міцний, стійкий до стирання зовнішній матеріал<br>Козяча шкіра на долоні (можна прати)<br>Набивання з переробленої мериносової вовни<br>Функція “розумний палець” для сенсорних пристроїв<br><br>Технічні характеристики Ortovox Tour Light Glove Mns чоловічі black raven:<br>Основний матеріал: 75% Поліамід + 18% Вовна (Merino OWP) + 7% Еластан<br>Вставки: 100% Козяча шкіра"
    },
    "product36": {
      "name": "Подушка Lifeventure Inflatable",
      "description": "Pillow Lifeventure Inflatable Pillow – класична надувна подушка із приємного матеріалу допоможе зберегти місце у багажі та забезпечить комфорт у подорожі. Клапани подвійної дії дозволяють надути подушку буквально за секунди і відпочити незалежно від того, де знаходитесь. Подушка підходить під будь-який розмір голови як для дорослих, так і для дітей. Відмінна для ночівлі в наметі, міститься в капюшоні спального мішка. Подушку можна використовувати як поперекову підтримку під час тривалого сидіння в транспорті.<br><br>Особливості подушки Lifeventure Inflatable Pillow:<br><br>Тканина з поліестеру та TPU<br>Клапан швидкого надування/спуску<br>Ергономічна форма<br>Міцний чохол для перенесення ripstop<br>Характеристики подушки Lifeventure Inflatable Pillow:<br><br>Вага: 77 г<br>Розмір (в упаковці): 360 х 510 х 100 мм"
    },
    "product37": {
      "name": "Ліхтарик Black Diamond Storm 400 люмен",
      "description": "легкий та потужний<br>багатогранна конструкція лінзтехнологія PowerTap дозволяє миттєво перемикатися між повним і затемненим світломможливість обрати режим<br>велика кількість режимів роботи: ближнє, дальнє світло, розсіяне світло, яскравий промінь, RGB нічний режим, стробоскопчервоне, зелене і синє світло нічного режиму покривають весь спектр потреб освітлення в темряві<br>водостійкий корпус<br>заощаджує витрати батареї<br>трирівневий індикатор заряду батареї<br>запам’ятовує потрібний режим<br>функція цифрового блокування<br>Характеристики Black Diamond Storm 400 люмен (Dark Olive):<br><br>Люмени: 400<br>Дальність променя світла: 8 лм - 9 м, 180 лм - 45 м, 400 лм -100 м<br>Час роботи: 8 лм - 150 год, 180 лм - 10 год, 400 лм - 5 год<br>Вага: 120 г (з батарейками)<br>Живлення: 4 батарейки ААА (у комплекті)<br>Ступінь захисту: IPX67"
    }
  },
  "ABOUT_PAGE": {
    "section1": {
      "title": "ELITE SPORT - це інтернет магазин спортивних товарів для активного відпочинку. Тут Ви можете замовити будь який одяг , аксесуари для відпочинку на лижах, сноуборді, велосипеді, спортзалі та ін.<br>У каталозі Ви знайдете якісний і стильний, зручний і надійний спортивний одяг на будь-який смак."
    },
    "section2": {
      "title": "Якість",
      "description": "Якісний спортивний одяг - запорука комфортного фітнесу та відпочинку.<br> Однією з важливих складових незабутнього активного відпочинку на гірськолижному курорті, є правильно підібране гірськолижне вбрання яке захистить Вас від несприятливих погодних умов. Разом із магазином ELITE SPORT на схилах ви будете завжди виглядати стильно та впевнено в собі . У спортзалі чи при їзді на велосипеді Ви почуватимете себе комфортно під час тренувань.<br>ELITE SPORT - це якість і доступність найкращого одягу.<br>Бажаємо приємного шопінгу!"
    }
  },
  "CONTACT_US_PAGE": {
    "bannerText": "Зв'язатися з нами",
    "sendMessageTitle": "Надішліть нам повідомлення",
    "description": "Наша команда обслуговування клієнтів готова відповісти на всі запитання з понеділка по п’ятницю з 9:00–20:00.<br>Ми з нетерпінням чекаємо на вашу думку.",
    "phoneTitle": "Телефон",
    "contactDetails": "+380 (97) 8865161<br>З понеділка по п’ятницю з 9:00 до 20:00<br>Наша адреса: м. Львів вул.Медовоі Печери 11/16",
    "emailTitle": "Електронна пошта",
    "emailContact": "Ви можете надіслати електронного листа нашій команді обслуговування клієнтів за адресою elite_sport@gmail.com або через контактну форму нижче",
    "form": {
      "name": "Повне ім'я",
      "phone": "Номер телефону",
      "email": "Електронна пошта",
      "message": "Коментарі / Питання",
      "submit": "Надіслати"
    }
  },
  "POLICY_PAGE": {
    "text": "ПОЛОЖЕННЯ ПРО ОБРОБКУ І ЗАХИСТ ПЕРСОНАЛЬНИХ ДАНИХ У БАЗАХ ПЕРСОНАЛЬНИХ ДАНИХ, ВОЛОДІЛЬЦЕМ ЯКИХ Є ПРОДАВЕЦЬ<br><br>1. ЗАГАЛЬНІ ПОНЯТТЯ ТА СФЕРА ЗАСТОСУВАННЯ.<br><br>1.1. Визначення термінів:<br>база персональних даних — іменована сукупність упорядкованих персональних даних в електронній формі та/або у формі картотек персональних даних; відповідальна особа — визначена особа, яка організовує роботу, пов’язану із захистом персональних даних при їх обробці, відповідно до закону; володілець бази персональних даних — фізична або юридична особа, якій законом або за згодою суб’єкта персональних даних надано право на обробку цих даних, яка затверджує мету обробки персональних даних у цій базі даних, встановлює склад цих даних та процедури їх обробки, якщо інше не визначено законом;Державний реєстр баз персональних даних — єдина державна інформаційна система збору, накопичення та обробки відомостей про зареєстровані бази персональних даних;загальнодоступні джерела персональних даних — довідники, адресні книги, реєстри, списки, каталоги, інші систематизовані збірники відкритої інформації, які містять персональні дані, розміщені та опубліковані з відома суб’єкта персональних даних. Не вважаються загальнодоступними джерелами персональних даних соціальні мережі та інтернет-ресурси, в яких суб’єкт персональних даних залишають свої персональні дані (окрім випадків, коли суб’єктом персональних даних прямо зазначено, що персональні дані розміщені з метою їх вільного поширення та використання); згода суб’єкта персональних даних — будь-яке документоване, добровільне волевиявлення фізичної особи щодо надання дозволу на обробку її персональних даних відповідно до сформульованої мети їх обробки; знеособлення персональних даних — вилучення відомостей, які дають змогу ідентифікувати особу; обробка персональних даних — будь-яка дія або сукупність дій, здійснених повністю або частково в інформаційній (автоматизованій) системі та/або в картотеках персональних даних, які пов’язані зі збиранням, реєстрацією, накопиченням, зберіганням, адаптуванням, зміною, поновленням, використанням і поширенням (розповсюдженням, реалізацією, передачею), знеособленням, знищенням відомостей про фізичну особу; персональні дані — відомості чи сукупність відомостей про фізичну особу, яка ідентифікована або може бути конкретно ідентифікована; розпорядник бази персональних даних — фізична чи юридична особа, якій володільцем бази персональних даних або законом надано право обробляти ці дані. Не є розпорядником бази персональних даних особа, якій володільцем та/або розпорядником бази персональних даних доручено здійснювати роботи технічного характеру з базою персональних даних без доступу до змісту персональних даних; суб’єкт персональних даних — фізична особа, стосовно якої відповідно до закону здійснюється обробка її персональних даних; третя особа — будь-яка особа, за винятком суб’єкта персональних даних, володільця чи розпорядника бази персональних даних та уповноваженого державного органу з питань захисту персональних даних, якій володільцем чи розпорядником бази персональних даних здійснюється передача персональних даних відповідно до закону; особливі категорії даних — персональні дані про расове або етнічне походження, політичні, релігійні або світоглядні переконання, членство в політичних партіях та професійних спілках, а також даних, що стосуються здоров’я чи статевого життя.1.2. Дане Положення обов’язкове для застосування відповідальною особою та співробітниками продавця, які безпосередньо здійснюють обробку та/або мають доступ до персональних даних у зв’язку з виконанням своїх службових обов’язків.<br><br>2. ПЕРЕЛІК БАЗ ПЕРСОНАЛЬНИХ ДАНИХ.<br>2.1. Продавець є власником наступних баз персональних даних: база персональних даних контрагенти.<br><br>3. МЕТА ОБРОБКИ ПЕРСОНАЛЬНИХ ДАНИХ.<br>3.1. Метою обробки персональних даних у системі є зберігання та обслуговування даних контрагентів, відповідно до статей 6, 7 Закону України «Про захист персональних даних»:.<br>3.2 Метою обробки персональних даних є забезпечення реалізації цивільно-правових відносин, надання/ отримання та здійснення розрахунків за придбані товари/послуги відповідно до Податкового кодексу України, Закону України «Про бухгалтерський облік та фінансову звітність в Україні».<br><br>4. ПОРЯДОК ОБРОБКИ ПЕРСОНАЛЬНИХ ДАНИХ<br>4.1. Згода суб’єкта персональних даних має бути добровільним волевиявленням фізичної особи щодо надання дозволу на обробку її персональних даних відповідно до сформульованої мети їх обробки. Згода суб’єкта персональних даних може бути надана у наступних формах:<br>документ на паперовому носії з реквізитами, що дає змогу ідентифікувати цей документ і фізичну особу; електронний документ, який має містити обов’язкові реквізити, що дають змогу ідентифікувати цей документ та фізичну особу. Добровільне волевиявлення фізичної особи щодо надання дозволу на обробку її персональних даних доцільно засвідчувати електронним підписом суб’єкта персональних даних. відмітка на електронній сторінці документа чи в електронному файлі, що обробляється в інформаційній системі на основі документованих програмно-технічних рішень.<br>4.2. Згода суб’єкта персональних даних надається під час оформлення цивільно-правових відносин відповідно до чинного законодавства.<br>4.3. Повідомлення суб’єкта персональних даних про включення його персональних даних до бази персональних даних, права, визначені Законом України «Про захист персональних даних», мету збору даних та осіб, яким передаються його персональні дані здійснюється під час оформлення цивільно-правових відносин відповідно до чинного законодавства.<br>4.4. Обробка персональних даних про расове або етнічне походження, політичні, релігійні або світоглядні переконання, членство в політичних партіях та професійних спілках, а також даних, що стосуються здоров’я чи статевого життя (особливі категорії даних) забороняється.<br><br>5. МІСЦЕЗНАХОДЖЕННЯ БАЗИ ПЕРСОНАЛЬНИХ ДАНИХ.<br>5.1. Вказані у розділі 2 цього Положення бази персональних даних знаходяться за адресою продавця.<br><br>6. УМОВИ РОЗКРИТТЯ ІНФОРМАЦІЇ ПРО ПЕРСОНАЛЬНІ ДАНІ  ТРЕТІМ ОСОБАМ.<br>6.1. Порядок доступу до персональних даних третіх осіб визначається умовами згоди суб’єкта персональних даних, наданої володільцю бази персональних даних на обробку цих даних, або відповідно до вимог закону.<br>6.2. Доступ до персональних даних третій особі не надається, якщо зазначена особа відмовляється взяти на себе зобов’язання щодо забезпечення виконання вимог Закону України «Про захист персональних даних» або неспроможна їх забезпечити.<br>6.3. Суб’єкт відносин, пов’язаних з персональними даними, подає запит щодо доступу (далі — запит) до персональних даних володільцю бази персональних даних.<br>6.4. У запиті зазначаються:<br>прізвище, ім’я та по батькові, місце проживання (місце перебування) і реквізити документа, що посвідчує фізичну особу, яка подає запит (для фізичної особи — заявника); найменування, місцезнаходження юридичної особи, яка подає запит, посада, прізвище, ім’я та по батькові особи, яка засвідчує запит; підтвердження того, що зміст запиту відповідає повноваженням юридичної особи (для юридичної особи — заявника); прізвище, ім’я та по батькові, а також інші відомості, що дають змогу ідентифікувати фізичну особу, стосовно якої робиться запит; відомості про базу персональних даних, стосовно якої подається запит, чи відомості про володільця чи розпорядника цієї бази; перелік персональних даних, що запитуються; мета запиту.<br>6.5. Строк вивчення запиту на предмет його задоволення не може перевищувати десяти робочих днів з дня його надходження.<br>Протягом цього строку володілець бази персональних даних доводить до відома особи, яка подає запит, що запит буде задоволене або відповідні персональні дані не підлягають наданню, із зазначенням підстави, визначеної у відповідному нормативно-правовому акті. Запит задовольняється протягом тридцяти календарних днів з дня його надходження, якщо інше не передбачено законом.<br>6.6 Усі працівники володільця бази персональних даних зобов’язані додержуватися вимог конфіденційності щодо персональних даних та інформації щодо рахунків у цінних паперах та обігу цінних паперів.<br>6.7. Відстрочення доступу до персональних даних третіх осіб допускається у разі, якщо необхідні дані не можуть бути надані протягом тридцяти календарних днів з дня надходження запиту. При цьому загальний термін вирішення питань, порушених у запиті, не може перевищувати сорока п’яти календарних днів.<br>6.8. Повідомлення про відстрочення доводиться до відома третьої особи, яка подала запит, у письмовій формі з роз’ясненням порядку оскарження такого рішення.<br>6.9. У повідомленні про відстрочення зазначаються:<br>прізвище, ім’я та по батькові посадової особи; дата відправлення повідомлення; причина відстрочення; строк, протягом якого буде задоволене запит.<br>6.10. Відмова у доступі до персональних даних допускається, якщо доступ до них заборонено згідно із законом.<br>6.11. У повідомленні про відмову зазначаються: прізвище, ім’я, по батькові посадової особи, яка відмовляє у доступі; дата відправлення повідомлення; причина відмови.<br>6.12. Рішення про відстрочення або відмову із доступі до персональних даних може бути оскаржено до уповноваженого державного органу з питань захисту персональних даних, інших органів державної влади та органів місцевого самоврядування, до повноважень яких належить здійснення захисту персональних даних, або до суду.<br><br>7. ЗАХИСТ ПЕРСОНАЛЬНИХ ДАНИХ<br>7.1. Володільця бази персональних даних обладнано системними і програмно-технічними засобами та засобами зв’язку, які запобігають втратам, крадіжкам, несанкціонованому знищенню, викривленню, підробленню, копіюванню інформації і відповідають вимогам міжнародних та національних стандартів.<br>7.2. Відповідальна особа організовує роботу, пов’язану із захистом персональних даних при їх обробці, відповідно до закону. Відповідальна особа визначається наказом Володільця бази персональних даних.Обов’язки відповідальної особи щодо організації роботи, пов’язаної із захистом персональних даних при їх обробці зазначаються у посадовій інструкції.<br>7.3. Відповідальна особа зобов’язана: знати законодавство України в сфері захисту персональних даних; розробити процедури доступу до персональних даних співробітників відповідно до їхніх професійних чи службових або трудових обов’язків; забезпечити виконання співробітниками Володільця бази персональних даних вимог законодавства України в сфері захисту персональних даних та внутрішніх документів, що регулюють діяльність Володільця бази персональних даних щодо обробки і захисту персональних даних у базах персональних даних; розробити порядок (процедуру) внутрішнього контролю за дотриманням вимог законодавства України в сфері захисту персональних даних та внутрішніх документів, що регулюють діяльність Володільця бази персональних даних щодо обробки і захисту персональних даних у базах персональних даних, який, зокрема, повинен містити норми щодо періодичності здійснення такого контролю; повідомляти Володільця бази персональних даних про факти порушень співробітниками вимог законодавства України в сфері захисту персональних даних та внутрішніх документів, що регулюють діяльність Володільця бази персональних даних щодо обробки і захисту персональних даних у базах персональних даних у термін не пізніше одного робочого дня з моменту виявлення таких порушень; забезпечити зберігання документів, що підтверджують надання суб’єктом персональних даних згоди на обробку своїх персональних даних та повідомлення вказаного суб’єкта про його права.<br>7.4. З метою виконання своїх обов’язків відповідальна особа має право: отримувати необхідні документи, у тому числі накази й інші розпорядчі документи, видані Володільцем бази персональних даних , пов’язані із обробкою персональних даних; робити копії з отриманих документів, у тому числі копії файлів, будь-яких записів, що зберігаються в локальних обчислювальних мережах і автономних комп’ютерних системах;брати участь в обговоренні виконуваних ним обов’язків організації роботи, пов’язаної із захистом персональних даних при їх обробці; вносити на розгляд пропозиції щодо покращення діяльності та вдосконалення методів роботи, подавати зауваження та варіанти усунення виявлених недоліків у процесі обробки персональних даних; одержувати пояснення з питань здійснення обробки персональних даних; підписувати та візувати документи в межах своєї компетенції.<br>7.5. Працівники, які безпосередньо здійснюють обробку та/або мають доступ до персональних даних у зв’язку з виконанням своїх службових (трудових) обов’язків зобов’язані дотримуватись вимог законодавства України в сфері захисту персональних даних та внутрішніх документів, щодо обробки і захисту персональних даних у базах персональних даних.<br>7.6. Працівники, що мають доступ до персональних даних, у тому числі, здійснюють їх обробку зобов’язані не допускати розголошення у будь-який спосіб персональних даних, які їм було   довірено або які стали відомі у зв’язку з виконанням професійних чи службових або трудових обов’язків. Таке зобов’язання чинне після припинення ними діяльності, пов’язаної з персональними даними, крім випадків, установлених законом.<br>7.7.Особи, що мають доступ до персональних даних, у тому числі, здійснюють їх обробку у разі порушення ними вимог Закону України «Про захист персональних даних» несуть відповідальність згідно законодавства України.<br>7.8. Персональні дані не повинні зберігатися довше, ніж це необхідно для мети, для якої такі дані зберігаються, але у будь-якому разі не довше строку зберігання даних, визначеного згодою суб’єкта персональних даних на обробку цих даних.<br><br>8. ПРАВА СУБ’ЄКТА ПЕРСОНАЛЬНИХ ДАНИХ.<br>8.1. Суб’єкт персональних даних має право: знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника цієї бази або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані, що містяться у відповідній базі персональних даних; на доступ до своїх персональних даних, що містяться у відповідній базі персональних даних; отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються; пред’являти вмотивовану вимогу із запереченням проти обробки своїх персональних даних органами державної влади, органами місцевого самоврядування при здійсненні їхніх повноважень, передбачених законом; пред’являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником цієї бази, якщо ці дані обробляються незаконно чи є недостовірними; на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв’язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; звертатися з питань захисту своїх прав щодо персональних даних до органів державної влади, органів місцевого самоврядування, до повноважень яких належить здійснення захисту персональних даних; застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних.<br><br>9. ПОРЯДОК РОБОТИ З ЗАПИТАМИ СУБ’ЄКТА ПЕРСОНАЛЬНИХ ДАНИХ.<br>9.1. Суб’єкт персональних даних має право на одержання будь-яких відомостей про себе у будь-якого суб’єкта відносин, пов’язаних з персональними даними, без зазначення мети запиту, крім випадків, установлених законом.<br>9.2. Доступ суб’єкта персональних даних до даних про себе здійснюється безоплатно.<br>9.3 Суб’єкт персональних даних подає запит щодо доступу (далі — запит) до персональних даних володільцю бази персональних даних. У запиті зазначаються: прізвище, ім’я та по батькові, місце проживання (місце перебування) і реквізити документа, що посвідчує особу суб’єкта персональних даних; інші відомості, що дають змогу ідентифікувати особу суб’єкта персональних даних; відомості про базу персональних даних, стосовно якої подається запит, чи відомості про володільця чи розпорядника цієї бази; перелік персональних даних, що запитуються.<br>9.4. Строк вивчення запиту на предмет його задоволення не може перевищувати десяти робочих днів з дня його надходження.<br>9.5. Протягом цього строку володілець бази персональних даних доводить до відома суб’єкта персональних даних, що запит буде задоволене або відповідні персональні дані не підлягають наданню, із зазначенням підстави, визначеної у відповідному нормативно-правовому акті.<br>9.6. Запит задовольняється протягом тридцяти календарних днів з дня його надходження, якщо інше не передбачено законом.<br><br>10. ДЕРЖАВНА РЕЄСТРАЦІЯ БАЗИ ПЕРСОНАЛЬНИХ ДАНИХ.<br>10.1. Державна реєстрація баз персональних даних здійснюється відповідно до статті 9 Закону України «Про захист персональних даних»."
  }
}
