import React from 'react';
import * as styles from './PublicOffer.module.css';

const PublicOffer = (props) => {
  return (
    <div className={styles.root}>
      <div className={styles.section}>
        <h3>ДОГОВІР ПУБЛІЧНОЇ ОФЕРТИ</h3>
        <p>
          ДОГОВІР ПУБЛІЧНОЇ ОФЕРТИ Ця оферта є офіційною пропозицією
          ІНТЕРНЕТ-МАГАЗИНУ ELITE SPORT від імені якого діє фізична
          особа-підприємець Стефанів Марʼяна Юріївна (ІПН 3429501701), юридична
          адреса м.Львів , вул.Медової Печери буд.11 кв.16 , контактні дані
          +38(097)8865161 зареєстрований в Єдиному державному реєстрі юридичних
          осіб та фізичних осіб – підприємців в установленому чинним
          законодавством порядку та який є платником єдиного податку, далі по
          тексту — «ПРОДАВЕЦЬ», заключити Договір купівлі-продажу товарів
          дистанційним шляхом через ІНТЕРНЕТ-МАГАЗИН, далі по тексту —
          «ДОГОВІР», і розміщує ПУБЛІЧНУ ОФЕРТУ (пропозицію) на офіційному
          ІНТЕРНЕТ-САЙТІ ПРОДАВЦЯ https://elite-sport.netlify.app/shop (далі -
          «ІНТЕРНЕТ-САЙТ та/або ІНТЕРНЕТ-МАГАЗИН»).
        </p>
        <p>
          Ця угода носить характер публічної оферти, є еквівалентом усної угоди
          і має належну юридичну силу.
        </p>
      </div>
      <div className={styles.section}>
        <p>1. ЗАГАЛЬНІ ПОЛОЖЕННЯ</p>
        <p>
          1.1. Цей договір є публічною офертою (відповідно до ст. 633, 641 і р.
          63 Цивільного кодексу України) і містить усі істотні умови організації
          купівлі-продажу дистанційним способом, тобто через ІНТЕРНЕТ-МАГАЗИН.
          1.2. У відповідності до ст. 642 Цивільного Кодексу України повним і
          безумовним прийняттям умов публічного ДОГОВОРУ, тобто публічної оферти
          ІНТЕРНЕТ-МАГАЗИНУ є факт оформлення замовлення у відповідності до п. 4
          даного ДОГОВОРУ та повної оплати замовлення на умовах цього ДОГОВОРУ.
        </p>
        <p>
          1.2. Укладаючи ДОГОВІР, Покупець підтверджує, що цілком і повністю
          ознайомлений та згоден з його умовами. У разі, якщо Покупець є
          фізичною особою, він укладаючи цей ДОГОВІР, дає дозвіл на обробку
          своїх персональних даних, з метою можливості виконання умов цього
          ДОГОВОРУ, проведення розрахунків, для отримання
          рахунків, накладних, актів та інших документів. Дозвіл на обробку
          персональних даних діє протягом усього строку дії ДОГОВОРУ. Крім
          цього, укладенням цього ДОГОВОРУ Покупець підтверджує, що йому
          повідомлено права, визначені Законом України «Про захист персональних
          даних», та оголошено про мету збору даних. Обсяг прав Покупця, як
          суб'єкта персональних даних відповідно до вказаного Закону, йому
          відомий і зрозумілий.
        </p>
      </div>
      <div className={styles.section}>
        <p>2. ТЕРМІНИ ТА ВИЗНАЧЕННЯ</p>
        <p>
          2.1. «ІНТЕРНЕТ – МАГАЗИН» - сайт ПРОДАВЦЯ, створений для укладення
          договорів роздрібної купівлі – продажу на підставі ознайомлення
          Покупця з запропонованими ПРОДАВЦЕМ описами Товару, фотознімками,
          відеороликами тощо, за допомогою мережі Інтернет, що виключає
          можливість безпосереднього ознайомлення Покупця з Товаром
          (дистанційним способом)  продажу товару.
        </p>
        <p>
          2.2. «ТОВАР» - перелік найменувань асортименту, представлений в
          ІНТЕРНЕТ-МАГАЗИНІ.
        </p>
        <p>
          2.3. «ПЕРСОНАЛЬНІ ДАНІ» – будь-яка інформація, яка прямо чи
          опосередковано відноситься до певної особи, чи до особи, яка
          визначається.
        </p>
        <p>
          2.4. «ІСТОТНИЙ НЕДОЛІК ТОВАРУ» – недолік, який робить неможливим чи
          недопустимим використання товару відповідно до його цільового
          призначення, виник з вини виробника (ПРОДАВЦЯ), після його усунення
          проявляється знову з незалежних від споживача причин і при цьому
          наділений хоча б однією з нижченаведених ознак:
          <br />
          а) він взагалі не може бути усунутий; <br />
          б) його усунення потребує значних витрат; <br />
          в) він робить товар суттєво іншим, ніж передбачено ДОГОВОРОМ;.
        </p>
      </div>
      <div className={styles.section}>
        <p>3. ПРЕДМЕТ ДОГОВОРУ</p>
        <p>
          3.1. ІНТЕРНЕТ-МАГАЗИН зобов'язується передати у власність Покупцеві
          товар, а Покупець зобов'язується оплатити і прийняти товар на умовах
          Цього ДОГОВОРУ.
        </p>
        <p>
          3.2. Цей договір регулює купівлю-продаж в ІНТЕРНЕТ-МАГАЗИНІ, в тому
          числі: а) добровільний вибір Покупцем товарів в ІНТЕРНЕТ-МАГАЗИНІ;
          <br />
          б) самостійне оформлення Покупцем замовлення на сайті в
          ІНТЕРНЕТ-МАГАЗИНІ;
          <br />
          в) оформлення Покупцем замовлення за допомогою телефонних засобів
          зв’язку чи інших комунікаційних засобів (Viber, Telegram та ін.);
          <br />
          г) оплата Покупцем замовлення, оформленого в ІНТЕРНЕТ-МАГАЗИНІ;
          <br />
          ґ) виконання і передача замовлення Покупцеві у власність на умовах
          Цього ДОГОВОРУ.
        </p>
      </div>
      <div className={styles.section}>
        <p>4. ПОРЯДОК ОФОРМЛЕННЯ ЗАМОВЛЕННЯ</p>
        <p>
          4.1. Покупець самостійно оформляє замовлення онлайн в
          ІНТЕРНЕТ-МАГАЗИНІ або за допомогою комунікаційних засобів зв’язку за
          контактами, вказаними в ІНТЕРНЕТ-МАГАЗИНІ.Продавець може надати
          допомогу в оформленні, або змінити замовлення за попередньою згодою
          Покупця з допомогою комунікативних засобів або інструментарію
          ІНТЕРНЕТ-САЙТУ.
        </p>
      </div>
      <div className={styles.section}>
        <p>5. ВАРТІСТЬ І ПОРЯДОК ОПЛАТИ ТОВАРУ</p>
        <p>
          5.1. Повна вартість товару вказується на сторінках ІНТЕРНЕТ-МАГАЗИНУ
          ПРОДАВЦЯ.
        </p>
        <p>
          5.2. Ціни на Товари і послуги можуть змінюватися в залежності
          від витрат ПРОДАВЦЯ та кон'юнктури ринку, що відображається на цінах в
          ІНТЕРНЕТ-МАГАЗИНІ.
        </p>
        <p>
          ПРОДАВЕЦЬ не може змінювати ціну для конкретного Покупця, в разі, якщо
          той вже прийняв умови ПРОДАВЦЯ та здійснив у встановленому цим
          ДОГОВОРОМ порядку оплату Товару (послуг).
        </p>
        <p>
          5.3. Покупець оплачує замовлення протягом 2-х робочих днів за
          допомогою банківського переказу грошей на поточний рахунок ПРОДАВЦЯ,
          що вказаний в рахунку, в т.ч. за допомогою Інтернет-банкінгу. Крім
          того, можлива оплата на поточний рахунок ПРОДАВЦЯ, через NovaPay,
          готівкою при отриманні замовлення в поштовій службі чи іншими
          способами, визначеними на ІНТЕРНЕТ-САЙТІ ПРОДАВЦЯ.
        </p>
      </div>
      <div className={styles.section}>
        <p>6. ДОСТАВКА ЗАМОВЛЕННЯ</p>
        <p>
          6.1. Відвантаження товару Покупцю відбувається після надходження від
          Покупця повної сплати по виставленому чи сформованому
          ІНТЕРНЕТ-САЙТОМ рахунку (повідомленні).
        </p>
        <p>
          6.2.  Покупець отримує Товар службою доставки, або одержує її
          особисто.
        </p>
        <p>
          6.3.  Доставка товару виконується транспортною компанією
          (перевізником) за рахунок Покупця.
        </p>
        <p>
          6.4. При замовленні оптових партій, терміни і методи доставки
          узгоджуються окремо в кожному конкретному випадку.
        </p>
        <p>
          6.5. Продавець не несе відповідальності за термін доставки
          замовлення, оскільки вони залежать від дій третіх осіб (перевізників).
        </p>
      </div>
      <div className={styles.section}>
        <p>7. ПОРЯДОК ОБМІНУ ТА ПОВЕРНЕННЯ ТОВАРУ НАЛЕЖНОЇ ЯКОСТІ</p>
        <p>
          7.1. Покупець має право обміняти Товар належної якості на аналогічний
          у ПРОДАВЦЯ, в якого він був придбаний, якщо товар не задовольнив його
          за формою, габаритами, фасоном, кольором, розміром або з інших причин
          не може бути ним використаний за призначенням за наступними умовами:
          <br />
          а) товар для обміну ПРОДАВЦЮ надано протягом не більше чотирнадцяти
          днів, не рахуючи дня купівлі;
          <br />
          б) товар може бути замінений якщо він жодного разу не був в
          експлуатації, не містить слідів використання, збережено його товарний
          вигляд, споживчі властивості, пломби, ярлики, плівки, упаковку, не
          порушено цілісність пакування як самого товару, так і комплектуючих до
          нього;
          <br />
          в) товар не містить подряпин, сколів, потертості,
          повністю цілий(справний);
          <br />
          г) збережена повна комплектність товару;
          <br />
          д) товар може бути замінений при пред’явленні Покупцем розрахункового
          документа, виданого Покупцю разом з проданим Товаром.
        </p>
        <p>
          7.2. У разі, якщо Товар не відповідає умовам визначеним п. 7.1.,
          Продавець має право відмовити в обміні Товару.
        </p>
        <p>
          7.3. Транспортні витрати на доставку Товару при обміні  за п. 7.1.
          покладаються на Покупця.
        </p>
        <p>
          7.4. При обміні товару його гарантійний строк обчислюється заново від
          дня обміну.
        </p>
        <p>
          7.5. Якщо на момент обміну аналогічного товару немає у продажу,
          Покупець має право або придбати будь-які інші товари з наявного
          асортименту з відповідним перерахуванням вартості, або розірвати
          договір та отримати назад гроші у розмірі вартості повернутого товару,
          або здійснити обмін товару на аналогічний при першому ж надходженні
          відповідного товару в продаж.
        </p>
      </div>
      <div className={styles.section}>
        <p>8. ПРАВА ТА ОБОВ'ЯЗКИ СТОРІН</p>
        <p>
          8.1. Покупець зобов'язаний:
          <br />
          а)  ознайомитись з інформацією про Товар, яка розміщена на сайті
          ПРОДАВЦЯ; <br />
          б) самостійно оформити замовлення на сайті або за
          допомогою комунікаційних засобів зв’язку в  ІНТЕРНЕТ-МАГАЗИНІ;
          <br />
          в) своєчасно оплатити та отримати замовлення у Перевізника на умовах
          цього ДОГОВОРУ;
          <br />
          г) при отриманні товару у перевізника впевнитися у його цілісності та
          комплектності шляхом огляду вмісту упаковки. У випадку виявлення
          пошкоджень та неповної комплектації – зафіксувати їх в акті, який
          разом із Покупцем повинен підписати співробітник перевізника.
        </p>

        <p>
          8.2. Покупець має право вимагати від ІНТЕРНЕТ-МАГАЗИНУ дотримання умов
          цього ДОГОВОРУ.
        </p>
        <p>
          8.3. ІНТЕРНЕТ-МАГАЗИН зобов'язаний:
          <br />
          а) дотримуватись умов цього ДОГОВОРУ;
          <br />
          б) передати Покупцю товар у відповідності з обраним описом, розміщеним
          в ІНТЕРНЕТ-МАГАЗИНІ, оформленим замовленням та умовами цього ДОГОВОРУ;
          <br />
          в) ІНТЕРНЕТ-МАГАЗИН не несе відповідальності та не відшкодовує збитки,
          що виникли у Покупця через дію чи бездіяльність третіх осіб.
        </p>
        <p>
          8.4. ІНТЕРНЕТ-МАГАЗИН має право:
          <br />
          а) в односторонньому порядку призупинити надання послуг за цим
          ДОГОВОРОМ у випадку порушення Покупцем умов цього ДОГОВОРУ
        </p>
      </div>
      <div className={styles.section}>
        <p>9. Порядок прийому товару Покупцем</p>
        <p>
          9.1. При отриманні Товару на складі перевізника, від кур’єра або
          ПРОДАВЦЯ, Покупець зобов’язаний перевірити зовнішню цілісність
          упаковки, після чого відкрити її та безпосередньо пересвідчитися у
          належному зовнішньому стані Товару (відсутності механічних пошкоджень)
          та повноті його комплектності.
        </p>
        <p>
          9.2. У випадку наявності хоча б одного з перерахованих недоліків,
          Покупець зобов’язаний зафіксувати його у складеному акті довільної
          форми. Акт повинен бути підписаний Покупцем та співробітником
          перевізника або ПРОДАВЦЯ. При можливості недоліки повинні бути
          зафіксовані засобами фото- або відеозйомки. Протягом 1 (одного) дня
          Покупець зобов’язаний повідомити менеджера (представника ПРОДАВЦЯ
          відповідального за оформлення замовлення на Товар) про виявлені
          недоліки та домовитися про заміну Товару, заповнивши при цьому
          рекламаційну форму на повернення Товару.
        </p>
        <p>
          9.3. Сторони погодили, що у випадку недотримання обов’язкових вимог
          вказаної процедури, товар визнається отриманим Покупцем у належному
          стані.
        </p>
      </div>
      <div className={styles.section}>
        <p>10. ГАРАНТІЯ</p>
        <p>
          10.1. При вказанні ПРОДАВЦЕМ гарантійного строку на ІНТЕРНЕТ-САЙТІ
          - Продавець бере на себе зобов'язання про здійснення безоплатного
          гарантійного ремонту або заміни відповідного Товару при виявленні
          недоліків на умовах, зазначених в Гарантійному талоні.
        </p>
        <p>
          10.2. Гарантійний талон надається Покупцю на окремо визначені
          товари, при оформленні ДОГОВОРУ купівлі-продажу, де зазначається дата
          продажу, проставляється підпис ПРОДАВЦЯ (за наявності), підпис
          покупця.
        </p>
      </div>
      <div className={styles.section}>
        <p>11. ВІДПОВІДАЛЬНІСТЬ СТОРІН</p>
        <p>
          11.1. Сторони відповідають за невиконання або неналежне виконання умов
          цього ДОГОВОРУ в порядку, передбаченому цим ДОГОВОРОМ і чинним
          законодавством України.
        </p>
        <p>
          11.2. У випадку обставин непереборної сили, сторони звільняються від
          виконання умов цього ДОГОВОРУ. Під обставинами непереборної сили для
          цілей цього ДОГОВОРУ розуміються події, що мають надзвичайний,
          невідворотний непередбачуваний характер, які виключають або об’єктивно
          перешкоджають виконанню цього ДОГОВОРУ, настання яких Сторони не могли
          передбачити й запобігти розумними мірами.
        </p>
        <p>
          11.3. Сторона, що посилається на дію обставин непереборної сили
          повинна протягом п’яти календарних днів у письмовому вигляді за
          допомогою електронної пошти повідомити іншу сторону про настання таких
          обставин.
        </p>
        <p>
          11.4. Якщо через дію обставин непереборної сили невиконання
          зобов’язань за цим ДОГОВОРОМ триває більше п’яти місяців, кожна із
          Сторін має право розірвати цей Договір в односторонньому порядку,
          письмово повідомивши про це іншу сторону.
        </p>
        <p>
          11.5. Сторони докладають максимальних зусиль для вирішення будь – яких
          розбіжностей виключно шляхом переговорів.
        </p>
        <p>
          11.6. У разі неможливості їх усунення, сторони мають право звернутися
          за судовим захистом своїх інтересів.
        </p>
        <p></p>
        <p></p>
      </div>
      <div className={styles.section}>
        <p>12. ІНШІ УМОВИ</p>
        <p>
          12.1. ІНТЕРНЕТ-МАГАЗИН залишає за собою право в односторонньому
          порядку вносити зміни в цей Договір з попередньою публікацією його на
          сайті.
        </p>
        <p>
          12.2. ІНТЕРНЕТ-МАГАЗИН створений для організації дистанційного способу
          продажу товарів через Інтернет.
        </p>
        <p>
          12.3. ІНТЕРНЕТ-МАГАЗИН не несе відповідальність за зміст і правдивість
          інформації, що надається Покупцем при оформленні замовлення.
        </p>
        <p>
          12.4. Покупець несе відповідальність за достовірність вказаної при
          оформленні замовлення інформації.
        </p>
        <p>
          12.5. Оплата Покупцем оформленого в ІНТЕРНЕТ–МАГАЗИНІ замовлення
          означає повну згоду Покупця з умовами ДОГОВОРУ купівлі – продажу
          (публічної оферти ІНТЕРНЕТ-МАГАЗИНУ) і є датою укладення ДОГОВОРУ
          купівлі – продажу між ПРОДАВЦЕМ і Покупцем.
        </p>
        <p>
          12.6. Використання ресурсу ІНТЕРНЕТ–МАГАЗИНУ для перегляду товару, а
          також для оформлення замовлення є для Покупця безоплатним.
        </p>
        <p>
          12.7. Інформація, що надається Покупцем є конфіденційною.
          ІНТЕРНЕТ-МАГАЗИН використовує інформацію про Покупця виключно в цілях
          функціонування ІНТЕРНЕТ-МАГАЗИНУ (відправлення повідомлення Покупцеві
          про виконання замовлення, надсилання рекламних повідомлень і т. д.).
        </p>
        <p>
          12.8. Власним акцептування ДОГОВОРУ або реєстрацією на сайті
          (заповнення реєстраційної анкети) Покупець добровільно надає згоду на
          збір та обробку власних персональних даних у зареєстрованій базі
          ПРОДАВЦЯ «Клієнти» з наступною метою: дані, що стають відомі Продавцю
          використовуватимуться в комерційних цілях, в тому числі для обробки
          замовлень на придбання товарів, отримання інформації про замовлення,
          надсилання телекомунікаційними засобами зв’язку (електронною  поштою,
          мобільним зв’язком) рекламних та спеціальних пропозицій, інформації
          про акції, розіграші або будь-якої іншої інформації про діяльність
          магазину. Для цілей, передбачених цим пунктом, ПРОДАВЕЦЬ має право
          направляти листи, повідомлення та матеріали на поштову адресу, e-mail
          Покупця, а також відправляти sms-повідомлення, здійснювати дзвінки на
          вказаний в анкеті телефонний номер.
        </p>
        <p>
          12.9. Покупець дає ПРОДАВЦЮ право здійснювати обробку його
          персональних даних, у тому числі: поміщати персональні дані в бази
          даних Покупця (без додаткового повідомлення Учасника про це),
          здійснювати довічне зберігання даних, їх накопичення, оновлення, зміну
          (у міру необхідності). Покупець бере на себе зобов'язання забезпечити
          захист даних від несанкціонованого доступу третіх осіб, не поширювати
          і не передавати дані будь-якій третій стороні (крім передачі даних
          пов'язаним особам, комерційним партнерам, особам, уповноваженим
          ПРОДАВЦЕМ на здійснення безпосередньої обробки даних для зазначених
          цілей, а також на обов'язковий запит компетентного державного органу).
        </p>
        <p>
          12.10. У випадку небажання отримувати розсилку, Покупець має право
          звернутися до ПРОДАВЦЯ, написавши заяву про відмову від отримання
          рекламних матеріалів, надіславши його на поштову або електронну
          адресу.
        </p>
      </div>
      <div className={styles.section}>
        <p>13. ТЕРМІН ДІЇ ЦЬОГО ДОГОВОРУ</p>
        <p>
          13.1. Цей договір набирає чинності з дня оформлення замовлення або
          реєстрації в ІНТЕРНЕТ-МАГАЗИНІ і діє до виконання всіх умов ДОГОВОРУ.
        </p>
      </div>
    </div>
  );
};

export default PublicOffer;
