import React from 'react';
import * as styles from './faq.module.css';

import Layout from '../components/Layout/Layout';
import Banner from '../components/Banner';
import Container from '../components/Container';

const FaqPage = (props) => {
  return (
    <Layout>
      <div className={styles.root}>
        <Banner
          maxWidth={'650px'}
          name={`Питання що часто задаються`}
          bgImage={'/faqCover.png'}
          color={'var(--standard-white)'}
          height={'350px'}
        />
        <Container>
          <div className={styles.section}>
            <span>Ваші замовлення</span>
            <div className={styles.subSection}>
              <h3>Доставки</h3>
              <p>
                Щоб переглянути статус свого замовлення, перейдіть у розділ «Мої
                замовлення» розділ вашого облікового запису Sunspel. Ви повинні
                отримати електронний лист сповіщення, коли ваш пакет буде
                відправлено. Будь ласка, перевірте свій скриньку вхідних
                повідомлень електронної пошти та ваш фільтр сміття.
              </p>
              <p>
                Ми відправляємо всі замовлення протягом 24 годин після
                розміщення. Протягом наші періоди продажу можуть бути дуже
                зайнятими на нашому заводі, замовлення можуть бути на відправку
                потрібно трохи більше часу, тому додайте п’ять робочих днів про
                всяк випадок.
              </p>
              <p>
                Будь ласка, якщо ви хочете щось знати про своє замовлення
                зв’яжіться з нами за адресою customerservice@example.com або
                зателефонуйте нам за телефоном +380974323121.
              </p>
            </div>
            <div className={styles.subSection}>
              <h3>Повернення та обмін</h3>
              <p>
                Щоб переглянути статус свого замовлення, перейдіть у розділ «Мої
                замовлення» розділ вашого облікового запису. Ви повинні отримати
                електронний лист сповіщення, коли ваш пакет буде відправлено.
                Будь ласка, перевірте свій скриньку вхідних повідомлень
                електронної пошти та ваш фільтр сміття.
              </p>
              <p>
                Ми відправляємо всі замовлення протягом 24 годин після
                розміщення. Протягом наші періоди продажу можуть бути дуже
                зайнятими на нашому заводі, замовлення можуть бути на відправку
                потрібно трохи більше часу, тому додайте п’ять робочих днів про
                всяк випадок.
              </p>
            </div>
          </div>

          <div className={styles.section}>
            <span>Оплата</span>
            <div className={styles.subSection}>
              <h3>Тарифи доставки</h3>
              <p>
                Щоб переглянути статус свого замовлення, перейдіть у розділ «Мої
                замовлення» розділ вашого облікового запису Sunspel. Ви повинні
                отримати електронний лист сповіщення, коли ваш пакет буде
                відправлено. Будь ласка, перевірте свій скриньку вхідних
                повідомлень електронної пошти та ваш фільтр сміття.
              </p>
              <p>
                Ми відправляємо всі замовлення протягом 24 годин після
                розміщення. Протягом наші періоди продажу можуть бути дуже
                зайнятими на нашому заводі, замовлення можуть бути на відправку
                потрібно трохи більше часу, тому додайте п’ять робочих днів про
                всяк випадок.
              </p>
              <p>
                Будь ласка, якщо ви хочете щось знати про своє замовлення
                зв’яжіться з нами за адресою customerservice@example.com,
                зателефонуйте нам +44 (0)115 111 1111.
              </p>
            </div>
          </div>
        </Container>
      </div>
    </Layout>
  );
};

export default FaqPage;
